{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unknown|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "<|unknown|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ó": 173,
      "ô": 174,
      "ĉ": 175,
      "Ċ": 176,
      "Č": 177,
      "Ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "Ġa": 214,
      "he": 215,
      "in": 216,
      "re": 217,
      "on": 218,
      "Ġthe": 219,
      "er": 220,
      "Ġs": 221,
      "at": 222,
      "Ġo": 223,
      "en": 224,
      "Ġw": 225,
      "or": 226,
      "an": 227,
      "it": 228,
      "is": 229,
      "es": 230,
      "Ġc": 231,
      "nd": 232,
      "al": 233,
      "ed": 234,
      "ing": 235,
      "Ġf": 236,
      "Ġb": 237,
      "Ġp": 238,
      "ar": 239,
      "Ġof": 240,
      "ou": 241,
      "Ġin": 242,
      "Ġto": 243,
      "Ġand": 244,
      "ic": 245,
      "Ġm": 246,
      "ion": 247,
      "as": 248,
      "Ġd": 249,
      "le": 250,
      "Ġh": 251,
      "om": 252,
      "Ġth": 253,
      "ent": 254,
      "il": 255,
      "st": 256,
      "ĠS": 257,
      "Ġre": 258,
      "ro": 259,
      "el": 260,
      "ct": 261,
      "Ġl": 262,
      "ĠT": 263,
      "ĠC": 264,
      "Ġn": 265,
      "ĠA": 266,
      "Ġe": 267,
      "et": 268,
      "ve": 269,
      "ĠI": 270,
      "id": 271,
      "Ġg": 272,
      "ol": 273,
      "ut": 274,
      "ot": 275,
      "ĠM": 276,
      "ly": 277,
      "Ġis": 278,
      "ation": 279,
      "Ġon": 280,
      "am": 281,
      "Ġfor": 282,
      "ay": 283,
      "ur": 284,
      "im": 285,
      "Ġbe": 286,
      "ad": 287,
      "ce": 288,
      "ig": 289,
      "ow": 290,
      "ch": 291,
      "us": 292,
      "ver": 293,
      "Ġthat": 294,
      "ĠP": 295,
      "ĠB": 296,
      "ir": 297,
      "Ġst": 298,
      "'s": 299,
      "ith": 300,
      "Ġ2": 301,
      "Ġhe": 302,
      "Ġy": 303,
      "Ġ(": 304,
      "Ġwith": 305,
      "ĠD": 306,
      "Ġ1": 307,
      "ra": 308,
      "ter": 309,
      "ul": 310,
      "ĠH": 311,
      "Ġit": 312,
      "Ġas": 313,
      "un": 314,
      "ĠR": 315,
      "se": 316,
      "Ġwh": 317,
      "ĠW": 318,
      "Ġan": 319,
      "ĠF": 320,
      "ers": 321,
      "Ġal": 322,
      "ill": 323,
      "em": 324,
      "if": 325,
      "Ġcon": 326,
      "ĠL": 327,
      "ĠN": 328,
      "ĠThe": 329,
      "ist": 330,
      "ri": 331,
      "Ġpro": 332,
      "her": 333,
      "ag": 334,
      "th": 335,
      "ac": 336,
      "and": 337,
      "Ġwas": 338,
      "Ġwe": 339,
      "Ġat": 340,
      "ĠE": 341,
      "op": 342,
      "ĠG": 343,
      "est": 344,
      "Ġ20": 345,
      "ity": 346,
      "ew": 347,
      "ld": 348,
      "ment": 349,
      "ate": 350,
      "Ġcom": 351,
      "od": 352,
      "ore": 353,
      "ess": 354,
      "Ġyou": 355,
      "..": 356,
      "rom": 357,
      "pp": 358,
      "Ġare": 359,
      "ke": 360,
      "ab": 361,
      "res": 362,
      "um": 363,
      "ĠJ": 364,
      "igh": 365,
      "Ġde": 366,
      "Ġby": 367,
      "Ġv": 368,
      "Ġor": 369,
      "Ġex": 370,
      "ies": 371,
      "os": 372,
      "Ġ\"": 373,
      "oc": 374,
      "Ġse": 375,
      "ort": 376,
      "Ġha": 377,
      "end": 378,
      "ant": 379,
      "art": 380,
      "ain": 381,
      "ĠO": 382,
      "ive": 383,
      "Ġfrom": 384,
      "iv": 385,
      "qu": 386,
      "ect": 387,
      "Ġsu": 388,
      "Ġr": 389,
      "ud": 390,
      "nt": 391,
      "ust": 392,
      "ear": 393,
      "Ġnot": 394,
      "Ġsh": 395,
      "ard": 396,
      "our": 397,
      "Ġch": 398,
      "Ġthis": 399,
      "ĠU": 400,
      "Ġhave": 401,
      "ight": 402,
      "red": 403,
      "all": 404,
      "ial": 405,
      "The": 406,
      "Ġu": 407,
      "Ġle": 408,
      "te": 409,
      "ost": 410,
      "âĢ": 411,
      "ould": 412,
      "ell": 413,
      "out": 414,
      "Ġwor": 415,
      "gh": 416,
      "ge": 417,
      "00": 418,
      "rou": 419,
      "Ġhas": 420,
      "Ġab": 421,
      "ast": 422,
      "og": 423,
      "ak": 424,
      "pt": 425,
      "ome": 426,
      "ure": 427,
      "Ġpl": 428,
      "ber": 429,
      "ich": 430,
      "ia": 431,
      "ok": 432,
      "ff": 433,
      "Ġ201": 434,
      "Ġsp": 435,
      "ine": 436,
      "ĠK": 437,
      "Ġhis": 438,
      "ical": 439,
      "ec": 440,
      "ions": 441,
      "ip": 442,
      "Ġj": 443,
      "per": 444,
      "Ġus": 445,
      "ans": 446,
      "ĠIn": 447,
      "ated": 448,
      "ide": 449,
      "Ġwill": 450,
      "ong": 451,
      "ary": 452,
      "Ġall": 453,
      "ĠSt": 454,
      "ther": 455,
      "ack": 456,
      "Ġgo": 457,
      "Ġcan": 458,
      "Ġk": 459,
      "ice": 460,
      "ous": 461,
      "Ġwhe": 462,
      "ry": 463,
      "Ġcomp": 464,
      "Ġtheir": 465,
      "ap": 466,
      "Ġbut": 467,
      "ie": 468,
      "Ġad": 469,
      "ub": 470,
      "are": 471,
      "Ġthey": 472,
      "cc": 473,
      "Ġdo": 474,
      "Ġwho": 475,
      "act": 476,
      "Ġme": 477,
      "ru": 478,
      "iz": 479,
      "Ġsa": 480,
      "ĠCh": 481,
      "pl": 482,
      "ĠV": 483,
      "Ġen": 484,
      "orm": 485,
      "Ġim": 486,
      "age": 487,
      "'t": 488,
      "Ġout": 489,
      "ations": 490,
      "ult": 491,
      "Ġmore": 492,
      "ind": 493,
      "Ġne": 494,
      "Ġun": 495,
      "Ġwhich": 496,
      "ame": 497,
      "one": 498,
      "ance": 499,
      "cl": 500,
      "ook": 501,
      "Ġcont": 502,
      "ime": 503,
      "ence": 504,
      "ep": 505,
      "Ġcl": 506,
      "ĠTh": 507,
      "ĠâĢ": 508,
      "ally": 509,
      "Ġup": 510,
      "Ġone": 511,
      "ib": 512,
      "Ġres": 513,
      "ire": 514,
      "able": 515,
      "ord": 516,
      "Ġabout": 517,
      "Ġint": 518,
      "so": 519,
      "Ġyear": 520,
      "Ġwere": 521,
      "du": 522,
      "very": 523,
      "Ġ3": 524,
      "ign": 525,
      "ue": 526,
      "ass": 527,
      "Ġman": 528,
      "vel": 529,
      "Ġ19": 530,
      "ĠY": 531,
      "ake": 532,
      "ount": 533,
      "Ġher": 534,
      "ks": 535,
      "av": 536,
      "Ġag": 537,
      "Ġapp": 538,
      "ction": 539,
      "Ġper": 540,
      "Ġso": 541,
      "ory": 542,
      ".\"": 543,
      "Ġli": 544,
      "ond": 545,
      "mer": 546,
      "ays": 547,
      "xt": 548,
      "Ġar": 549,
      "ace": 550,
      "Ġbeen": 551,
      "Ġdis": 552,
      "ian": 553,
      "ents": 554,
      "Ġte": 555,
      "ase": 556,
      "ress": 557,
      "ite": 558,
      "Ġhad": 559,
      "Ġpart": 560,
      "Ġother": 561,
      "ach": 562,
      "ov": 563,
      "Ġits": 564,
      "ail": 565,
      "Ġev": 566,
      "Ġoff": 567,
      "vers": 568,
      "form": 569,
      "ition": 570,
      "Ġnew": 571,
      "reat": 572,
      "ose": 573,
      "ely": 574,
      "20": 575,
      "Ġalso": 576,
      "port": 577,
      "Ġ-": 578,
      "ors": 579,
      "lic": 580,
      "ens": 581,
      "own": 582,
      "ark": 583,
      "ren": 584,
      "Ġpe": 585,
      "ob": 586,
      "erv": 587,
      "ll": 588,
      "ish": 589,
      "ile": 590,
      "Ġsaid": 591,
      "Ġwork": 592,
      "ree": 593,
      "ric": 594,
      "Ġrec": 595,
      "...": 596,
      "ĠHe": 597,
      "ings": 598,
      "Ġour": 599,
      "ound": 600,
      "ang": 601,
      "ĠIt": 602,
      "Ġwould": 603,
      "Ġthere": 604,
      "ild": 605,
      "ople": 606,
      "Ġsc": 607,
      "Ġtr": 608,
      "Ġover": 609,
      "ove": 610,
      "Ġqu": 611,
      "irst": 612,
      "Ġthan": 613,
      "rit": 614,
      "Ġtime": 615,
      "Ġkn": 616,
      "int": 617,
      "Ġbec": 618,
      "use": 619,
      "ough": 620,
      "fter": 621,
      "Ġthem": 622,
      "fe": 623,
      "aw": 624,
      "nder": 625,
      "ates": 626,
      "wo": 627,
      "ĠUn": 628,
      "ons": 629,
      "oy": 630,
      "Ġmy": 631,
      "anc": 632,
      "ne": 633,
      "Ġsome": 634,
      "Ġpre": 635,
      "Ġyour": 636,
      "ational": 637,
      "oll": 638,
      "Ġany": 639,
      "Ġpeople": 640,
      "Ġcomm": 641,
      "ĠâĢĵ": 642,
      "Ġ4": 643,
      "Ġshe": 644,
      "Ġwhat": 645,
      "Ġwhen": 646,
      "old": 647,
      "ph": 648,
      "Ġro": 649,
      "Ġlike": 650,
      ",\"": 651,
      "of": 652,
      "Ġinto": 653,
      "Ġacc": 654,
      "vi": 655,
      "ade": 656,
      "hed": 657,
      "clud": 658,
      "tern": 659,
      "wn": 660,
      "ual": 661,
      "Ġ5": 662,
      "Ġfirst": 663,
      "iss": 664,
      "rough": 665,
      ").": 666,
      "Ġno": 667,
      "ck": 668,
      "Ġjust": 669,
      "ĠRe": 670,
      "ink": 671,
      "ater": 672,
      "ning": 673,
      "olog": 674,
      "Ġam": 675,
      "Ġact": 676,
      "ities": 677,
      "ood": 678,
      "ool": 679,
      "ĠCom": 680,
      "we": 681,
      "ick": 682,
      "enc": 683,
      "ram": 684,
      "Ġunder": 685,
      "Ġind": 686,
      "Ġget": 687,
      "ss": 688,
      "),": 689,
      "com": 690,
      "amp": 691,
      "Ġhow": 692,
      "Ġ'": 693,
      "Ġif": 694,
      "lect": 695,
      "ng": 696,
      "ident": 697,
      "ĠNew": 698,
      "rent": 699,
      "Ġinclud": 700,
      "Ġfe": 701,
      "Ġbet": 702,
      "tt": 703,
      "Ġtwo": 704,
      "ause": 705,
      "Ġdes": 706,
      "ments": 707,
      "ject": 708,
      "Ġyears": 709,
      "ath": 710,
      "Ġafter": 711,
      "Ġcons": 712,
      "les": 713,
      "Ġtra": 714,
      "Ġmost": 715,
      "Ġ200": 716,
      "pe": 717,
      "man": 718,
      "Ġstud": 719,
      "ics": 720,
      "ont": 721,
      "ĠWe": 722,
      "Ġinv": 723,
      "Ġonly": 724,
      "Ġem": 725,
      "Ġprov": 726,
      "pect": 727,
      "ĠDe": 728,
      "Ġhim": 729,
      "ward": 730,
      "ise": 731,
      "round": 732,
      "ts": 733,
      "ific": 734,
      "ating": 735,
      "19": 736,
      "ps": 737,
      "Ġrel": 738,
      "ife": 739,
      "day": 740,
      "Ġreg": 741,
      "hip": 742,
      "ivers": 743,
      "Ġthrough": 744,
      "text": 745,
      "ited": 746,
      "Ġpol": 747,
      "Ġatt": 748,
      "ublic": 749,
      "Ġmay": 750,
      "pport": 751,
      "ased": 752,
      "Ġimp": 753,
      "ful": 754,
      "Ġplay": 755,
      "rib": 756,
      "In": 757,
      "Ġbl": 758,
      "ied": 759,
      "ict": 760,
      "Ġcould": 761,
      "Ġ<": 762,
      "ĠPro": 763,
      "als": 764,
      "Ġinc": 765,
      "arch": 766,
      "Ġ&": 767,
      "hing": 768,
      "itt": 769,
      "Ġ6": 770,
      "und": 771,
      "Ġra": 772,
      "ork": 773,
      "Ġknow": 774,
      "Ġthese": 775,
      "oint": 776,
      "Ġco": 777,
      "uring": 778,
      "Ġass": 779,
      "yst": 780,
      "Ġback": 781,
      "ĠAr": 782,
      "ative": 783,
      "Ġwhere": 784,
      "alth": 785,
      "ys": 786,
      "ert": 787,
      "Ġ$": 788,
      "ft": 789,
      "ily": 790,
      "Ġneed": 791,
      "Ġadd": 792,
      "velop": 793,
      "chool": 794,
      "Ġsec": 795,
      "fore": 796,
      "ious": 797,
      "ock": 798,
      "ĠThis": 799,
      "row": 800,
      "Ġdif": 801,
      "Ġsee": 802,
      "ility": 803,
      "land": 804,
      "Ġac": 805,
      "endof": 806,
      "|>": 807,
      "endoftext": 808,
      "Ġ<|": 809,
      "hen": 810,
      "elf": 811,
      "....": 812,
      "Ġwell": 813,
      "urn": 814,
      "Ġpres": 815,
      "Th": 816,
      "ĠAnd": 817,
      "ener": 818,
      "ĠSe": 819,
      "meric": 820,
      "Ġsub": 821,
      "ĠWh": 822,
      "Ġdid": 823,
      "gan": 824,
      "Ġph": 825,
      "oss": 826,
      "erson": 827,
      "Ġsuch": 828,
      "io": 829,
      "Ġrem": 830,
      "ular": 831,
      "ience": 832,
      "oth": 833,
      "Ġevery": 834,
      "ms": 835,
      "Ġmany": 836,
      "Ġagain": 837,
      "ced": 838,
      "Ġ7": 839,
      "Ġnow": 840,
      "Ġ10": 841,
      "uch": 842,
      "ah": 843,
      "ract": 844,
      "Ġbu": 845,
      "oun": 846,
      "Ġworld": 847,
      "ĠAl": 848,
      "Ġprodu": 849,
      "Ġserv": 850,
      "ures": 851,
      "ower": 852,
      "Ġfl": 853,
      "Ġpr": 854,
      "ues": 855,
      "arg": 856,
      "vern": 857,
      "aking": 858,
      "ement": 859,
      "ange": 860,
      "ible": 861,
      "any": 862,
      "ĠLe": 863,
      "Ġent": 864,
      "Ġ0": 865,
      "Ġshow": 866,
      "Ġright": 867,
      "Ġcount": 868,
      "Ġbecause": 869,
      "ug": 870,
      "Ġdec": 871,
      "Ġeven": 872,
      "iness": 873,
      "pr": 874,
      "ars": 875,
      "10": 876,
      "ven": 877,
      "ystem": 878,
      "Ġbeing": 879,
      "Ġlook": 880,
      "other": 881,
      "Ġfin": 882,
      "Ġhel": 883,
      "Ġeff": 884,
      "Ġwant": 885,
      "Ġmake": 886,
      "its": 887,
      "ason": 888,
      "ner": 889,
      "Ġway": 890,
      "ĠAmeric": 891,
      "view": 892,
      "Ġtrans": 893,
      "ĠAn": 894,
      "air": 895,
      "ĠSh": 896,
      "ution": 897,
      "Ġvery": 898,
      "irect": 899,
      "ices": 900,
      "Ġ8": 901,
      "Ġcol": 902,
      "Ġown": 903,
      "iversity": 904,
      "Ġart": 905,
      "ins": 906,
      "oh": 907,
      "rest": 908,
      "Ġthen": 909,
      "ank": 910,
      "Ġend": 911,
      "az": 912,
      ".,": 913,
      "uc": 914,
      "uth": 915,
      "Ġexper": 916,
      "hes": 917,
      "oci": 918,
      "li": 919,
      "Ġthose": 920,
      "Ġbr": 921,
      "Ġ9": 922,
      "Ġinter": 923,
      "ting": 924,
      "ives": 925,
      "ween": 926,
      "Ġmem": 927,
      "Ġshould": 928,
      "ĠĠ": 929,
      "Ġlead": 930,
      "Ġdevelop": 931,
      "Ġsur": 932,
      "ale": 933,
      "ology": 934,
      "Ġthink": 935,
      "ince": 936,
      "ets": 937,
      "ism": 938,
      "usiness": 939,
      "Ġfam": 940,
      "Ġmon": 941,
      "ces": 942,
      "ollow": 943,
      "Ġuse": 944,
      "Ġob": 945,
      "ĠSc": 946,
      "Ġmade": 947,
      "ek": 948,
      "riv": 949,
      "Ġgu": 950,
      "ty": 951,
      "'re": 952,
      "ines": 953,
      "ww": 954,
      "ull": 955,
      "gram": 956,
      "up": 957,
      "000": 958,
      "Ġhigh": 959,
      "Ġlong": 960,
      "ient": 961,
      "ax": 962,
      "formation": 963,
      "Ġbetween": 964,
      "chn": 965,
      "ital": 966,
      "Ġhelp": 967,
      "Ġmuch": 968,
      "Ġdiffe": 969,
      "Ġspec": 970,
      "Ġear": 971,
      "ists": 972,
      "Ġstart": 973,
      "Ġbel": 974,
      "ix": 975,
      "Ġ202": 976,
      "Ġcall": 977,
      "Ġgood": 978,
      "Ġcommun": 979,
      "iel": 980,
      "Ġke": 981,
      "ather": 982,
      "ĠAs": 983,
      "Ġexp": 984,
      "uss": 985,
      "omet": 986,
      "au": 987,
      "Ġbefore": 988,
      "Ġmed": 989,
      "ouse": 990,
      "min": 991,
      "cept": 992,
      "Ġdon": 993,
      "Ġinst": 994,
      "Ġlast": 995,
      "Ġdoes": 996,
      "Ġdisc": 997,
      "Ġ[": 998,
      "Ġloc": 999,
      "ble": 1000,
      "ĠCl": 1001,
      "ene": 1002,
      "Ġsm": 1003,
      "ision": 1004,
      "orn": 1005,
      "led": 1006,
      "way": 1007,
      "ĠBut": 1008,
      "//": 1009,
      "Ġmod": 1010,
      "Ġop": 1011,
      "Ġfil": 1012,
      "Ġdef": 1013,
      "Ġset": 1014,
      "ten": 1015,
      "ata": 1016,
      "ton": 1017,
      "ĠInd": 1018,
      "alk": 1019,
      "con": 1020,
      "Ġsign": 1021,
      "Ġed": 1022,
      "ĠIs": 1023,
      "Ġdown": 1024,
      "illion": 1025,
      "ters": 1026,
      "Ġgr": 1027,
      "Ġgreat": 1028,
      "Ġsupport": 1029,
      "Ġnum": 1030,
      "ave": 1031,
      "Ġsystem": 1032,
      "ĠYou": 1033,
      "ĠTr": 1034,
      "ĠâĢĶ": 1035,
      "ĠFor": 1036,
      "Ġlife": 1037,
      "ĠTe": 1038,
      "Ġdet": 1039,
      "://": 1040,
      "imes": 1041,
      "Ġperson": 1042,
      "Ġ18": 1043,
      "Ġread": 1044,
      "Ġhere": 1045,
      "Ġins": 1046,
      "ness": 1047,
      "Ġret": 1048,
      "Ġser": 1049,
      "the": 1050,
      "Ġreport": 1051,
      "ral": 1052,
      "Wh": 1053,
      "mber": 1054,
      "Ġinte": 1055,
      "ames": 1056,
      "âĢĶ": 1057,
      "ĠAd": 1058,
      "ved": 1059,
      "arm": 1060,
      "Ġcour": 1061,
      "Ġstr": 1062,
      "Ġfollow": 1063,
      "der": 1064,
      "Ġteam": 1065,
      "Ġfound": 1066,
      "Ġwhile": 1067,
      "ever": 1068,
      "Ġmin": 1069,
      "Ġrequ": 1070,
      "Ġvi": 1071,
      "cess": 1072,
      "atch": 1073,
      "Ġcur": 1074,
      "Ġter": 1075,
      "ross": 1076,
      "ually": 1077,
      "vernment": 1078,
      "Ġrep": 1079,
      "Ġinf": 1080,
      "Ġthree": 1081,
      "ered": 1082,
      "Ġpublic": 1083,
      "Ġtake": 1084,
      "ĠComm": 1085,
      "Ġsay": 1086,
      "roup": 1087,
      "\\\\": 1088,
      "Ġboth": 1089,
      "Ġmet": 1090,
      "ants": 1091,
      "ĠPh": 1092,
      "Ġcent": 1093,
      "ern": 1094,
      "ety": 1095,
      "Ġduring": 1096,
      "Ġchild": 1097,
      "Ġstill": 1098,
      "ĠBl": 1099,
      "Ġused": 1100,
      "ĠSp": 1101,
      "ands": 1102,
      "Ġcar": 1103,
      "gy": 1104,
      "vent": 1105,
      "ĠUniversity": 1106,
      "ages": 1107,
      "aj": 1108,
      "Ġfind": 1109,
      "Ġext": 1110,
      "Ġpoint": 1111,
      "let": 1112,
      "ash": 1113,
      "ĠFr": 1114,
      "els": 1115,
      "ished": 1116,
      "Ġcare": 1117,
      "Ġthough": 1118,
      "ically": 1119,
      "ĠShe": 1120,
      "We": 1121,
      "ized": 1122,
      "Ġlaw": 1123,
      "Ġreal": 1124,
      "ural": 1125,
      "Ġday": 1126,
      "Ġcontin": 1127,
      "ina": 1128,
      "Ġdist": 1129,
      "Ġbook": 1130,
      "omen": 1131,
      "ĠZ": 1132,
      "Ġaround": 1133,
      "Ġschool": 1134,
      "akes": 1135,
      "Ġmark": 1136,
      "read": 1137,
      "ute": 1138,
      "Ġsame": 1139,
      "Ġgener": 1140,
      "Ġincluding": 1141,
      "bers": 1142,
      "usic": 1143,
      "Ġagainst": 1144,
      "Ġsim": 1145,
      "ann": 1146,
      "It": 1147,
      "Ġ|": 1148,
      "Ġbusiness": 1149,
      "get": 1150,
      "Ġchar": 1151,
      "Ġinformation": 1152,
      "Ġgoing": 1153,
      "Ġprogram": 1154,
      "Ġfact": 1155,
      "Ġ12": 1156,
      "Ġdifferent": 1157,
      "ared": 1158,
      "11": 1159,
      "ature": 1160,
      "ris": 1161,
      "Ġiss": 1162,
      "oot": 1163,
      "ĠQ": 1164,
      "ik": 1165,
      "uro": 1166,
      "ield": 1167,
      "Ġappro": 1168,
      "ĠCon": 1169,
      "Ġreally": 1170,
      "Ġgl": 1171,
      "Ġeach": 1172,
      "Ġpartic": 1173,
      "ional": 1174,
      "Ġcor": 1175,
      "ense": 1176,
      "Ġresp": 1177,
      "ĠBe": 1178,
      "Ġprovid": 1179,
      "rist": 1180,
      "uman": 1181,
      "Ġcre": 1182,
      "Ġform": 1183,
      "ocial": 1184,
      "ĠCol": 1185,
      "Ġbest": 1186,
      "ission": 1187,
      "ving": 1188,
      "ration": 1189,
      "Ġhealth": 1190,
      "ĠPl": 1191,
      "line": 1192,
      "ĠEx": 1193,
      "Ġpat": 1194,
      "'ve": 1195,
      "Ġref": 1196,
      "Ġsays": 1197,
      "ĠRes": 1198,
      "Ġhist": 1199,
      "ohn": 1200,
      "ired": 1201,
      "ering": 1202,
      "Ġwrit": 1203,
      "Ġsomet": 1204,
      "12": 1205,
      "inal": 1206,
      "Ġinvest": 1207,
      "ember": 1208,
      "ox": 1209,
      "ĠUS": 1210,
      "ploy": 1211,
      "Ġexpl": 1212,
      "Ġstate": 1213,
      "Ġdep": 1214,
      "Ġav": 1215,
      "Ġconf": 1216,
      "Ġmov": 1217,
      "cent": 1218,
      "ron": 1219,
      "Ġleg": 1220,
      "eb": 1221,
      "orth": 1222,
      "Ġdirect": 1223,
      "Ġimport": 1224,
      "ĠThey": 1225,
      "outh": 1226,
      "att": 1227,
      "'m": 1228,
      "Ġrese": 1229,
      "ee": 1230,
      "uthor": 1231,
      "ases": 1232,
      "This": 1233,
      "raph": 1234,
      "ruct": 1235,
      "ĠCent": 1236,
      "Ġvis": 1237,
      "ER": 1238,
      "Ġtechn": 1239,
      "ier": 1240,
      "Ġorgan": 1241,
      "Ġresult": 1242,
      "Ġgame": 1243,
      "ially": 1244,
      "ĠJan": 1245,
      "Ġadv": 1246,
      "Ġplace": 1247,
      "une": 1248,
      "Ġann": 1249,
      "rem": 1250,
      "Ġinterest": 1251,
      "ley": 1252,
      "Ġrele": 1253,
      "Ġhome": 1254,
      "Ġmonth": 1255,
      "ody": 1256,
      "Ġsecond": 1257,
      "Ġopen": 1258,
      "conom": 1259,
      "ĠMay": 1260,
      "ĠMar": 1261,
      "Ġincre": 1262,
      "eng": 1263,
      "Ġsince": 1264,
      "ober": 1265,
      "ves": 1266,
      "Ġprot": 1267,
      "rence": 1268,
      "son": 1269,
      "Ġsl": 1270,
      "riend": 1271,
      "gg": 1272,
      "ency": 1273,
      "ined": 1274,
      "Ġdata": 1275,
      "enn": 1276,
      "ternational": 1277,
      "ĠHow": 1278,
      "Ġpost": 1279,
      "50": 1280,
      "ury": 1281,
      "Ġpur": 1282,
      "Ġperform": 1283,
      "iving": 1284,
      "Ġhapp": 1285,
      "Ġrun": 1286,
      "Ġeffect": 1287,
      "Ġbuild": 1288,
      "ari": 1289,
      "arn": 1290,
      "Ġpass": 1291,
      "Ġ199": 1292,
      "Ġprocess": 1293,
      "ex": 1294,
      "ĠAll": 1295,
      "Ġstat": 1296,
      "Ġ11": 1297,
      "ump": 1298,
      "by": 1299,
      "Ġpop": 1300,
      "Ġprof": 1301,
      "ple": 1302,
      "Ġdem": 1303,
      "Ġnumber": 1304,
      "osed": 1305,
      "Ġpower": 1306,
      "Ġ2019": 1307,
      "Ġdel": 1308,
      "Ġ.": 1309,
      "ret": 1310,
      "oard": 1311,
      "med": 1312,
      "Ġgovernment": 1313,
      "Ġval": 1314,
      "lear": 1315,
      "Ġrece": 1316,
      "Ġsol": 1317,
      "ĠÂ": 1318,
      "ym": 1319,
      "Ġweek": 1320,
      "18": 1321,
      "ĠOn": 1322,
      "âĢĵ": 1323,
      "30": 1324,
      "Ġfamily": 1325,
      "ertain": 1326,
      "ccess": 1327,
      "less": 1328,
      "Ġanother": 1329,
      "Ġche": 1330,
      "ording": 1331,
      "ways": 1332,
      "Ġdesign": 1333,
      "Ġproject": 1334,
      "ird": 1335,
      "self": 1336,
      "Ġoper": 1337,
      "Ġfew": 1338,
      "co": 1339,
      "Ġcompany": 1340,
      "Ġlot": 1341,
      "Ġest": 1342,
      "ittle": 1343,
      "ize": 1344,
      "por": 1345,
      "ries": 1346,
      "Ġposs": 1347,
      "bs": 1348,
      "ised": 1349,
      "reen": 1350,
      "Ġbig": 1351,
      "Ġ2020": 1352,
      "ling": 1353,
      "Ġmain": 1354,
      "ior": 1355,
      "Ġmust": 1356,
      "ubl": 1357,
      "Ġtoo": 1358,
      "Ġoffic": 1359,
      "ories": 1360,
      "ĠOr": 1361,
      "ĠAmerican": 1362,
      "orld": 1363,
      "Ġhead": 1364,
      "ĠEng": 1365,
      "Ġfour": 1366,
      "Ġrest": 1367,
      "ney": 1368,
      "ization": 1369,
      "ately": 1370,
      "stand": 1371,
      "ĠUnited": 1372,
      "Ġcountry": 1373,
      "ĠRep": 1374,
      "ĠThere": 1375,
      "rol": 1376,
      "iver": 1377,
      "ĠMan": 1378,
      "stit": 1379,
      "ĠJohn": 1380,
      "Ġbro": 1381,
      "Ġbelie": 1382,
      "Ġel": 1383,
      "Ġ15": 1384,
      "ĠGo": 1385,
      "Ġquest": 1386,
      "Ġthings": 1387,
      "ived": 1388,
      "Ġtop": 1389,
      "15": 1390,
      "be": 1391,
      "Ġmillion": 1392,
      "thing": 1393,
      "Ġplan": 1394,
      "Ġcome": 1395,
      "Ġca": 1396,
      "icle": 1397,
      "Ġstory": 1398,
      "ining": 1399,
      "St": 1400,
      "Ġclass": 1401,
      "Ġnext": 1402,
      "ality": 1403,
      "vious": 1404,
      "Ġlist": 1405,
      "Ġallow": 1406,
      "Ġpos": 1407,
      "ott": 1408,
      "aim": 1409,
      "Ġnever": 1410,
      "ĠIf": 1411,
      "Ġcap": 1412,
      "ĠCo": 1413,
      "ery": 1414,
      "ote": 1415,
      "Ġcurrent": 1416,
      "Ġpolit": 1417,
      "Ġfun": 1418,
      "Ġfac": 1419,
      "Ġput": 1420,
      "sc": 1421,
      "Ġlevel": 1422,
      "ection": 1423,
      "ivid": 1424,
      "16": 1425,
      "Ġwithout": 1426,
      "Ġ2018": 1427,
      "ator": 1428,
      "Ġsomething": 1429,
      "Ġmanag": 1430,
      "ĠMed": 1431,
      "ajor": 1432,
      "ently": 1433,
      "Ġtri": 1434,
      "Ġcase": 1435,
      "IN": 1436,
      "Ġgrow": 1437,
      "ged": 1438,
      "Ġelect": 1439,
      "Ġtest": 1440,
      "ains": 1441,
      "lection": 1442,
      "He": 1443,
      "Ġbeh": 1444,
      "ified": 1445,
      "Ġold": 1446,
      "ption": 1447,
      "Ġstand": 1448,
      "ĠNo": 1449,
      "ourn": 1450,
      "iron": 1451,
      "Ġwin": 1452,
      "Ġgroup": 1453,
      "ON": 1454,
      "ĠAm": 1455,
      "Ġaff": 1456,
      "Ġhand": 1457,
      "Ġseem": 1458,
      "ĠThat": 1459,
      "Ġpresent": 1460,
      "Ġimportant": 1461,
      "Ġmusic": 1462,
      "ope": 1463,
      "--": 1464,
      "ĠCan": 1465,
      "itions": 1466,
      "inc": 1467,
      "ĠCar": 1468,
      "yn": 1469,
      "ttps": 1470,
      "oad": 1471,
      "14": 1472,
      "17": 1473,
      "ights": 1474,
      "Ġrecord": 1475,
      "ured": 1476,
      "Ġgot": 1477,
      "eting": 1478,
      "ailable": 1479,
      "uary": 1480,
      "Ġactiv": 1481,
      "ĠChrist": 1482,
      "Ch": 1483,
      "13": 1484,
      "Ġcommunity": 1485,
      "here": 1486,
      "ention": 1487,
      "ĠPres": 1488,
      "ĠPol": 1489,
      "atic": 1490,
      "ĠTo": 1491,
      "Ġmight": 1492,
      "Ġwithin": 1493,
      "Ġfilm": 1494,
      "Ġprom": 1495,
      "ium": 1496,
      "ained": 1497,
      "osp": 1498,
      "Ġbetter": 1499,
      "Ġ16": 1500,
      "Ġcr": 1501,
      "Ġresearch": 1502,
      "Ġwomen": 1503,
      "Ġfeel": 1504,
      "Ġsk": 1505,
      "ĠYork": 1506,
      "Ġsmall": 1507,
      "Ġcharact": 1508,
      "br": 1509,
      "to": 1510,
      "Ġsocial": 1511,
      "ability": 1512,
      "app": 1513,
      "ats": 1514,
      "Ġfund": 1515,
      "Ġ17": 1516,
      "ĠEuro": 1517,
      "augh": 1518,
      "iven": 1519,
      "ream": 1520,
      "Ġsing": 1521,
      "Ġchildren": 1522,
      "esp": 1523,
      "Ġide": 1524,
      "Ġeng": 1525,
      "ĠAt": 1526,
      "AR": 1527,
      "Ġless": 1528,
      "gin": 1529,
      "Ġfr": 1530,
      "Ġlittle": 1531,
      "ians": 1532,
      "Ġty": 1533,
      "ably": 1534,
      "Ġhuman": 1535,
      "Ġequ": 1536,
      "ĠState": 1537,
      "ane": 1538,
      "'ll": 1539,
      "uture": 1540,
      "ode": 1541,
      "ead": 1542,
      "Ġmat": 1543,
      "Ġask": 1544,
      "ES": 1545,
      "Ġalways": 1546,
      "AT": 1547,
      "Ġstudents": 1548,
      "Ġ14": 1549,
      "Ġ2017": 1550,
      "Ġproduct": 1551,
      "Ġ30": 1552,
      "AN": 1553,
      "lex": 1554,
      "acy": 1555,
      "artment": 1556,
      "ising": 1557,
      "ulation": 1558,
      "Ġchange": 1559,
      "Ġconc": 1560,
      "iqu": 1561,
      "ider": 1562,
      "Ġeconom": 1563,
      "ients": 1564,
      "Ġemploy": 1565,
      "Ġusing": 1566,
      "arent": 1567,
      "........": 1568,
      "Ġhard": 1569,
      "yl": 1570,
      "ences": 1571,
      "Ġpay": 1572,
      "Ġindust": 1573,
      "gr": 1574,
      "Ġchang": 1575,
      "Ġ/": 1576,
      "rict": 1577,
      "ĠSo": 1578,
      "Ġnews": 1579,
      "Ġsupp": 1580,
      "icy": 1581,
      "Ġlocal": 1582,
      "Ġview": 1583,
      "ĠWorld": 1584,
      "Ġturn": 1585,
      "eral": 1586,
      "urs": 1587,
      "ister": 1588,
      "Ġ13": 1589,
      "org": 1590,
      "ĠSu": 1591,
      "Ġdays": 1592,
      "oney": 1593,
      "ĠNational": 1594,
      "Ġ2016": 1595,
      "ĠBr": 1596,
      "ĠAf": 1597,
      "ively": 1598,
      "ĠStates": 1599,
      "ential": 1600,
      "Ġproble": 1601,
      "Ġauthor": 1602,
      "As": 1603,
      "Ġworking": 1604,
      "ĠOct": 1605,
      "Ġexperience": 1606,
      "Ġpar": 1607,
      "Ġmajor": 1608,
      "Ġair": 1609,
      "Ġkeep": 1610,
      "urity": 1611,
      "Ġseason": 1612,
      "obal": 1613,
      "ĠFl": 1614,
      "ify": 1615,
      "lement": 1616,
      "uly": 1617,
      "ĠAss": 1618,
      "ai": 1619,
      "Ġsuccess": 1620,
      "Ġpast": 1621,
      "ocus": 1622,
      "Ġavailable": 1623,
      "Ġnear": 1624,
      "Ġtry": 1625,
      "Ġspe": 1626,
      "Ġfull": 1627,
      "Ġmil": 1628,
      "Ġfriend": 1629,
      "ĠPr": 1630,
      "ination": 1631,
      "Ġyoung": 1632,
      "ograph": 1633,
      "aff": 1634,
      "ĠEurope": 1635,
      "Ġmembers": 1636,
      "Ġstudy": 1637,
      "ĠAug": 1638,
      "Ġfore": 1639,
      "ĠGu": 1640,
      "Ġbre": 1641,
      "iam": 1642,
      "Ġbas": 1643,
      "Ġnon": 1644,
      "wards": 1645,
      "duct": 1646,
      "work": 1647,
      "Ġ2021": 1648,
      "Ġeduc": 1649,
      "Ġlove": 1650,
      "Ġpract": 1651,
      "OR": 1652,
      "viron": 1653,
      "uck": 1654,
      "Ġcamp": 1655,
      "Ġacross": 1656,
      "ended": 1657,
      "Ġexpect": 1658,
      "ĠMin": 1659,
      "Ġmove": 1660,
      "Ġfar": 1661,
      "Ġcost": 1662,
      "ĠComp": 1663,
      "ours": 1664,
      "Ġleft": 1665,
      "Ġla": 1666,
      "ards": 1667,
      "ĠEd": 1668,
      "Ġlet": 1669,
      "ample": 1670,
      "Ġsit": 1671,
      "Ġhistory": 1672,
      "ateg": 1673,
      "resent": 1674,
      "Ġanal": 1675,
      "Ġaccess": 1676,
      "ĠSchool": 1677,
      "ID": 1678,
      "Ġtoday": 1679,
      "aster": 1680,
      "Ġcalled": 1681,
      "oman": 1682,
      "Ġcity": 1683,
      "iting": 1684,
      "ĠCount": 1685,
      "ĠNews": 1686,
      "eter": 1687,
      "idence": 1688,
      "Ġunt": 1689,
      "Ġorig": 1690,
      "Ġdevelopment": 1691,
      "pril": 1692,
      "lish": 1693,
      "www": 1694,
      "ĠMarch": 1695,
      "Ġcult": 1696,
      "ances": 1697,
      "side": 1698,
      "arge": 1699,
      "Ġwar": 1700,
      "idd": 1701,
      "orts": 1702,
      "ĠWith": 1703,
      "Ġwater": 1704,
      "ĠJanuary": 1705,
      "Ġocc": 1706,
      "Ġpo": 1707,
      "rop": 1708,
      "Ġmean": 1709,
      "Ġident": 1710,
      "Ġaddition": 1711,
      "lege": 1712,
      "Ġorder": 1713,
      "Ġable": 1714,
      "alf": 1715,
      "Ġfree": 1716,
      "ĠApp": 1717,
      "Ġmaking": 1718,
      "ike": 1719,
      "Ġword": 1720,
      "ĠMc": 1721,
      "Ġlik": 1722,
      "Ġwhy": 1723,
      "Ġeas": 1724,
      "ĠSept": 1725,
      "sh": 1726,
      "ĠCity": 1727,
      "Ġtru": 1728,
      "ales": 1729,
      "What": 1730,
      "veral": 1731,
      "Ġbecome": 1732,
      "Ġaway": 1733,
      "ĠAb": 1734,
      "200": 1735,
      "for": 1736,
      "ĠBro": 1737,
      "ĠJune": 1738,
      "ĠSec": 1739,
      "ĠGr": 1740,
      "Ġname": 1741,
      "urther": 1742,
      "Ġearly": 1743,
      "cember": 1744,
      "Ġbased": 1745,
      "aring": 1746,
      "itor": 1747,
      "ending": 1748,
      "Ġkind": 1749,
      "itive": 1750,
      "unity": 1751,
      "\".": 1752,
      "ĠĠĠĠ": 1753,
      "Ġdidn": 1754,
      "Ġfuture": 1755,
      "iod": 1756,
      "An": 1757,
      "ividual": 1758,
      "ĠMe": 1759,
      "Ġ2015": 1760,
      "Ġmar": 1761,
      "ready": 1762,
      "ued": 1763,
      "Ġcame": 1764,
      "Ġarea": 1765,
      "omm": 1766,
      "Ġalong": 1767,
      "ball": 1768,
      "vironment": 1769,
      "ĠSte": 1770,
      "imate": 1771,
      "ovember": 1772,
      "ware": 1773,
      "Ġinvol": 1774,
      "ĠEn": 1775,
      "ference": 1776,
      "sel": 1777,
      "ĠOff": 1778,
      "ĠAct": 1779,
      "Ġservice": 1780,
      "Ġseries": 1781,
      "Ġant": 1782,
      "eth": 1783,
      "Ġclaim": 1784,
      "ony": 1785,
      "\\\\\\\\": 1786,
      "Ġimpro": 1787,
      "Ġamong": 1788,
      "Ġfocus": 1789,
      "Ġunderstand": 1790,
      "Ġcond": 1791,
      "Ġprop": 1792,
      "abor": 1793,
      "Ġdra": 1794,
      "ideo": 1795,
      "Ġprovide": 1796,
      "Ġdesc": 1797,
      "ĠDep": 1798,
      "ĠNe": 1799,
      "ĠAg": 1800,
      "ĠCal": 1801,
      "rew": 1802,
      "Ġservices": 1803,
      "Ġevent": 1804,
      "Ġexc": 1805,
      "Ġ2014": 1806,
      "ĠJuly": 1807,
      "Ġjob": 1808,
      "AS": 1809,
      "Ġtalk": 1810,
      "Ġlater": 1811,
      "Ġknown": 1812,
      "ership": 1813,
      "Ġapplic": 1814,
      "Ġuntil": 1815,
      "ĠIm": 1816,
      "cy": 1817,
      "ĠPart": 1818,
      "Ġfollowing": 1819,
      "Ġtoget": 1820,
      "Ġtogether": 1821,
      "ĠFeb": 1822,
      "pro": 1823,
      "Ġproper": 1824,
      "Ġ198": 1825,
      "ored": 1826,
      "ĠAust": 1827,
      "Ġleast": 1828,
      "ustom": 1829,
      "ĠWhat": 1830,
      "Ġtell": 1831,
      "Ġseveral": 1832,
      "Ġthing": 1833,
      "irl": 1834,
      "ones": 1835,
      "ĠSouth": 1836,
      "ournal": 1837,
      "Ġalready": 1838,
      "Ġoften": 1839,
      "Ġet": 1840,
      "ĠGe": 1841,
      "Ġcourse": 1842,
      "EN": 1843,
      "ĠApril": 1844,
      "Ġclear": 1845,
      "Ġmult": 1846,
      "Ġtrad": 1847,
      "Ġhaving": 1848,
      "ĠPresident": 1849,
      "Ġmen": 1850,
      "Ġgive": 1851,
      "Ġever": 1852,
      "Ġris": 1853,
      "Ġtimes": 1854,
      "Ġspecial": 1855,
      "ĠWill": 1856,
      "IS": 1857,
      "ĠX": 1858,
      "leg": 1859,
      "22": 1860,
      "ĠHar": 1861,
      "ource": 1862,
      "Ġdev": 1863,
      "aken": 1864,
      "ched": 1865,
      "Ġcreat": 1866,
      "Ġparticular": 1867,
      "Ġmarket": 1868,
      "hem": 1869,
      "Ġindividual": 1870,
      "By": 1871,
      "Ġce": 1872,
      "Ġi": 1873,
      "ĠWar": 1874,
      "Ġinclude": 1875,
      "Ġshort": 1876,
      "urch": 1877,
      "ĠCO": 1878,
      "Ġfive": 1879,
      "ogn": 1880,
      "Ġlim": 1881,
      "Ġpot": 1882,
      "ief": 1883,
      "'d": 1884,
      "ials": 1885,
      "Ġtold": 1886,
      "ources": 1887,
      "Ġreview": 1888,
      "ef": 1889,
      "reet": 1890,
      "Ġcrit": 1891,
      "ids": 1892,
      "Ġtook": 1893,
      "ĠDecember": 1894,
      "Ġtreat": 1895,
      "Ġcertain": 1896,
      "Ġpriv": 1897,
      "ung": 1898,
      "utions": 1899,
      "ĠEm": 1900,
      "Ġconst": 1901,
      "Ġprofess": 1902,
      "Ġdeath": 1903,
      "ĠSeptember": 1904,
      "Ġothers": 1905,
      "Ġreturn": 1906,
      "wit": 1907,
      "Ġnet": 1908,
      "Ã©": 1909,
      "Ġcontrol": 1910,
      "Ġ25": 1911,
      "How": 1912,
      "ĠAfric": 1913,
      "ĠNorth": 1914,
      "enef": 1915,
      "ocu": 1916,
      "ots": 1917,
      "isc": 1918,
      "Ġannoun": 1919,
      "most": 1920,
      "hel": 1921,
      "over": 1922,
      "Ġhold": 1923,
      "Ġ...": 1924,
      "af": 1925,
      "ĠNovember": 1926,
      "cer": 1927,
      "ither": 1928,
      "Ġtax": 1929,
      "25": 1930,
      "Ġpa": 1931,
      "aps": 1932,
      "Ġline": 1933,
      "Ġpercent": 1934,
      "ĠOctober": 1935,
      "ills": 1936,
      "Ġmedia": 1937,
      "ush": 1938,
      "Ġconn": 1939,
      "Ġopport": 1940,
      "Ġpubl": 1941,
      "Ġmeans": 1942,
      "ĠHealth": 1943,
      "Ġhappen": 1944,
      "Ġdri": 1945,
      "\",": 1946,
      "irc": 1947,
      "AL": 1948,
      "ison": 1949,
      "ipp": 1950,
      "minist": 1951,
      "IC": 1952,
      "Ġlive": 1953,
      "rap": 1954,
      "Ġgiven": 1955,
      "aut": 1956,
      "ĠArt": 1957,
      "oice": 1958,
      "ster": 1959,
      "lu": 1960,
      "Ġfeat": 1961,
      "fer": 1962,
      "ows": 1963,
      "ĠAugust": 1964,
      "ental": 1965,
      "Ġstrong": 1966,
      "ttp": 1967,
      "Ġmoney": 1968,
      "Ġsignific": 1969,
      "Ġphot": 1970,
      "Ġseen": 1971,
      "ole": 1972,
      "Ġchall": 1973,
      "Ġdiscuss": 1974,
      "ilar": 1975,
      "Ġ24": 1976,
      "ected": 1977,
      "Ġexample": 1978,
      "Ġnational": 1979,
      "On": 1980,
      "ĠGl": 1981,
      "ada": 1982,
      "hers": 1983,
      "ĠAmerica": 1984,
      "Ġfre": 1985,
      "Ġland": 1986,
      "Ġperiod": 1987,
      "Ġmonths": 1988,
      "Ġaccount": 1989,
      "Ġrelations": 1990,
      "ators": 1991,
      "ruary": 1992,
      "Ġ2013": 1993,
      "ĠDav": 1994,
      "year": 1995,
      "ĠOne": 1996,
      "Ġdeb": 1997,
      "ĠCor": 1998,
      "Ġenough": 1999,
      "Ġindustry": 2000,
      "ĠPar": 2001,
      "Ġhig": 2002,
      "Ġrole": 2003,
      "par": 2004,
      "erman": 2005,
      "ociety": 2006,
      "anies": 2007,
      "Ġlarge": 2008,
      "ĠBrit": 2009,
      "Ġlarg": 2010,
      "verage": 2011,
      "ĠCour": 2012,
      "earch": 2013,
      "ĠMr": 2014,
      "ilities": 2015,
      "ted": 2016,
      "utes": 2017,
      "Ġjo": 2018,
      "ĠPe": 2019,
      "Ġsong": 2020,
      "ancial": 2021,
      "ĠStud": 2022,
      "Ġpossible": 2023,
      "ĠCont": 2024,
      "Ġwon": 2025,
      "ival": 2026,
      "Ġcell": 2027,
      "Ġhouse": 2028,
      "ĠWhen": 2029,
      "Ġcharacter": 2030,
      "Ġappear": 2031,
      "Ġwent": 2032,
      "Ġdeal": 2033,
      "__": 2034,
      "Ġnight": 2035,
      "You": 2036,
      "book": 2037,
      "Ġmom": 2038,
      "cil": 2039,
      "olution": 2040,
      "Ġwhether": 2041,
      "Ġmeas": 2042,
      "Ġpolitical": 2043,
      "duc": 2044,
      "ror": 2045,
      "oph": 2046,
      "Ġside": 2047,
      "ides": 2048,
      "Ġlearn": 2049,
      "Ġthought": 2050,
      "ĠCounty": 2051,
      "emic": 2052,
      "If": 2053,
      "angu": 2054,
      "ger": 2055,
      "Ġrepresent": 2056,
      "Ġago": 2057,
      "go": 2058,
      "iter": 2059,
      "ĠRuss": 2060,
      "Ġmater": 2061,
      "ĠTra": 2062,
      "And": 2063,
      "used": 2064,
      "illed": 2065,
      "Ġbenef": 2066,
      "Ġmakes": 2067,
      "Ġwr": 2068,
      "Ġdoing": 2069,
      "ĠHouse": 2070,
      "gress": 2071,
      "eal": 2072,
      "Ġener": 2073,
      "Ġtot": 2074,
      "Ġ2012": 2075,
      "ham": 2076,
      "itted": 2077,
      "ĠServ": 2078,
      "Ġaut": 2079,
      "Ġvol": 2080,
      "Ġquestion": 2081,
      "Ġformer": 2082,
      "ĠHis": 2083,
      "ape": 2084,
      "For": 2085,
      "Ġreason": 2086,
      "oe": 2087,
      "though": 2088,
      "ĠBar": 2089,
      "ĠLaw": 2090,
      "21": 2091,
      "There": 2092,
      "Ġdeter": 2093,
      "Ġdone": 2094,
      "IT": 2095,
      "Ġtre": 2096,
      "reg": 2097,
      "Ġfield": 2098,
      "itte": 2099,
      "Ġonce": 2100,
      "Ġfurther": 2101,
      "ĠNot": 2102,
      "Ġlight": 2103,
      "not": 2104,
      "aul": 2105,
      "Ġdue": 2106,
      "ĠHer": 2107,
      "Ġsure": 2108,
      "Ġsum": 2109,
      "ĠWest": 2110,
      "Ġpri": 2111,
      "Ġdoesn": 2112,
      "ĠPer": 2113,
      "ĠHowever": 2114,
      "Ġ#": 2115,
      "ĠSch": 2116,
      "uation": 2117,
      "my": 2118,
      "ological": 2119,
      "Ġrights": 2120,
      "Ġfood": 2121,
      "lease": 2122,
      "ctor": 2123,
      "ring": 2124,
      "now": 2125,
      "Ġstarted": 2126,
      "Ġ197": 2127,
      "Ġpress": 2128,
      "ama": 2129,
      "60": 2130,
      "Ġviol": 2131,
      "Ġyet": 2132,
      "Ġimpact": 2133,
      "Ġcustom": 2134,
      "Ġvers": 2135,
      "wh": 2136,
      "irm": 2137,
      "Ġsound": 2138,
      "Ġcourt": 2139,
      "ried": 2140,
      "urg": 2141,
      "Ġsignificant": 2142,
      "Ġstop": 2143,
      "ibility": 2144,
      "Ġbring": 2145,
      "ĠEl": 2146,
      "iet": 2147,
      "uff": 2148,
      "ald": 2149,
      "Ġage": 2150,
      "Ġrespons": 2151,
      "Ġbuilding": 2152,
      "ĠCenter": 2153,
      "ĠFebruary": 2154,
      "Ġactually": 2155,
      "Ġissues": 2156,
      "agn": 2157,
      "Ġcomb": 2158,
      "Ġve": 2159,
      "But": 2160,
      "Ġworks": 2161,
      "hib": 2162,
      "Ġsix": 2163,
      "Ġaud": 2164,
      "Ġinit": 2165,
      "itary": 2166,
      "Ġlow": 2167,
      "ler": 2168,
      "ique": 2169,
      "ederal": 2170,
      "ysis": 2171,
      "Ġaccording": 2172,
      "atory": 2173,
      "Ġ2022": 2174,
      "23": 2175,
      "ouncil": 2176,
      "Ġcomes": 2177,
      "Ġlooking": 2178,
      "umb": 2179,
      "rug": 2180,
      "24": 2181,
      "ches": 2182,
      "Ġcompet": 2183,
      "Ġsex": 2184,
      "ana": 2185,
      "rain": 2186,
      "Al": 2187,
      "ecess": 2188,
      "clus": 2189,
      "Ġep": 2190,
      "aces": 2191,
      "Ġrespect": 2192,
      "ondon": 2193,
      "Ġvar": 2194,
      "ails": 2195,
      "ĠGod": 2196,
      "empt": 2197,
      "ification": 2198,
      "Ġtechnology": 2199,
      "Ġbit": 2200,
      "ask": 2201,
      "Ġcou": 2202,
      "Ġ100": 2203,
      "Ġaction": 2204,
      "Ġpersonal": 2205,
      "Ġcompanies": 2206,
      "ĠQu": 2207,
      "ĠDo": 2208,
      "Ġenergy": 2209,
      "Ġgames": 2210,
      "ĠDr": 2211,
      "Ġ50": 2212,
      "ĠReg": 2213,
      "Ġenvironment": 2214,
      "oon": 2215,
      "Ġgen": 2216,
      "Ġthird": 2217,
      "roll": 2218,
      "Ġattack": 2219,
      "Ġsingle": 2220,
      "ĠInternational": 2221,
      "ĠTrump": 2222,
      "elt": 2223,
      "selves": 2224,
      "Ġestab": 2225,
      "iday": 2226,
      "ĠAustral": 2227,
      "ilt": 2228,
      "aining": 2229,
      "joy": 2230,
      "unch": 2231,
      "Ġdocu": 2232,
      "Ġsent": 2233,
      "aint": 2234,
      "US": 2235,
      "Ġopt": 2236,
      "ĠBy": 2237,
      "ĠUK": 2238,
      "Ġmeth": 2239,
      "ĠMy": 2240,
      "ĠSm": 2241,
      "Ġ21": 2242,
      "uk": 2243,
      "Ġparticip": 2244,
      "iff": 2245,
      "Ġvari": 2246,
      "Ġprevious": 2247,
      "cast": 2248,
      "Ġshall": 2249,
      "AC": 2250,
      "asing": 2251,
      "sy": 2252,
      "ĠMark": 2253,
      "ED": 2254,
      "rodu": 2255,
      "ĠCourt": 2256,
      "Ġenc": 2257,
      "ĠWas": 2258,
      "Ġfav": 2259,
      "ĠPark": 2260,
      "40": 2261,
      "Ġsite": 2262,
      "ĠDepartment": 2263,
      "bum": 2264,
      "Ġeducation": 2265,
      "Ġpatients": 2266,
      "Ġ2011": 2267,
      "Ġtaken": 2268,
      "Re": 2269,
      "Ġbegin": 2270,
      "Ġinternational": 2271,
      "ĠThese": 2272,
      "ests": 2273,
      "Ġvideo": 2274,
      "Ġport": 2275,
      "Ġsuper": 2276,
      "Ġspace": 2277,
      "ecially": 2278,
      "elling": 2279,
      "Ġrecent": 2280,
      "Ġdr": 2281,
      "Ġinvestig": 2282,
      "Ġassoci": 2283,
      "Ġcountries": 2284,
      "ades": 2285,
      "Ġvisit": 2286,
      "de": 2287,
      "bsite": 2288,
      "Ġexist": 2289,
      "icro": 2290,
      "Ġbelieve": 2291,
      "iction": 2292,
      "Ġphys": 2293,
      "Ġimm": 2294,
      "Ġsubject": 2295,
      "ĠChina": 2296,
      "hern": 2297,
      "Ġonline": 2298,
      "Ġcommon": 2299,
      "Ġprob": 2300,
      "Ġopp": 2301,
      "Ġaddress": 2302,
      "Ġcomplet": 2303,
      "Ġface": 2304,
      "Ġbody": 2305,
      "Ġhalf": 2306,
      "Ġcontrib": 2307,
      "ivil": 2308,
      "istic": 2309,
      "Ġ2010": 2310,
      "Ġheld": 2311,
      "off": 2312,
      "ecut": 2313,
      "igital": 2314,
      "ague": 2315,
      "aign": 2316,
      "Ġglobal": 2317,
      "epend": 2318,
      "Ġmind": 2319,
      "Ġagre": 2320,
      "Ġshare": 2321,
      "Ġdescrib": 2322,
      "Ġfall": 2323,
      "Ġpresident": 2324,
      "gu": 2325,
      "ided": 2326,
      "ruction": 2327,
      "ael": 2328,
      "ĠAfter": 2329,
      "ews": 2330,
      "yle": 2331,
      "Ġdiff": 2332,
      "chie": 2333,
      "Ġmember": 2334,
      "ĠRec": 2335,
      "ille": 2336,
      "Ġlat": 2337,
      "ĠMich": 2338,
      "Ġ23": 2339,
      "Ġkey": 2340,
      "iences": 2341,
      "Ġgeneral": 2342,
      "Ġheart": 2343,
      "back": 2344,
      "Ġpolicy": 2345,
      "ocr": 2346,
      "Ġneeds": 2347,
      "Ġrecogn": 2348,
      "Ġsugg": 2349,
      "Ġredu": 2350,
      "Ġcoll": 2351,
      "Ġalmost": 2352,
      "ees": 2353,
      "ino": 2354,
      "Ġcontinue": 2355,
      "Ġmot": 2356,
      "Ġhy": 2357,
      "Ġexpress": 2358,
      "Ġfinal": 2359,
      "Ġfail": 2360,
      "Ġissue": 2361,
      "ittee": 2362,
      "Ġrisk": 2363,
      "Ġcases": 2364,
      "Ġmor": 2365,
      "?\"": 2366,
      "ibr": 2367,
      "HE": 2368,
      "acc": 2369,
      "Ġgetting": 2370,
      "Ġesp": 2371,
      "Ġarticle": 2372,
      "apt": 2373,
      "Ġey": 2374,
      "me": 2375,
      "Ġbecame": 2376,
      "ran": 2377,
      "che": 2378,
      "Ġtem": 2379,
      "Ġwhole": 2380,
      "ĠDirect": 2381,
      "Ġlikely": 2382,
      "RE": 2383,
      "Ġreceived": 2384,
      "Ġpolice": 2385,
      "Ġperformance": 2386,
      "sw": 2387,
      "Ġ22": 2388,
      "icult": 2389,
      "nes": 2390,
      "lin": 2391,
      "Ġrelationship": 2392,
      "ĠDem": 2393,
      "Ġroom": 2394,
      "Ġtit": 2395,
      "ĠKing": 2396,
      "Ġself": 2397,
      "ĠLondon": 2398,
      "Ġshows": 2399,
      "Ġresults": 2400,
      "Ġenjoy": 2401,
      "Ġfoot": 2402,
      "Ġrequire": 2403,
      "Ġparent": 2404,
      "aur": 2405,
      "atural": 2406,
      "ze": 2407,
      "Ġreported": 2408,
      "Ġdom": 2409,
      "Ph": 2410,
      "Ġsimilar": 2411,
      "Ġ--": 2412,
      "Ġrad": 2413,
      "ĠInc": 2414,
      "Ġbi": 2415,
      "ructure": 2416,
      "Ġtaking": 2417,
      "cial": 2418,
      "ules": 2419,
      "sp": 2420,
      "na": 2421,
      "ĠIndia": 2422,
      "hold": 2423,
      "Ġproblem": 2424,
      "nov": 2425,
      "Ġmiss": 2426,
      "Ġhours": 2427,
      "Ġbehind": 2428,
      "icles": 2429,
      "amed": 2430,
      "Ġwatch": 2431,
      "Ġconcern": 2432,
      "ĠMore": 2433,
      "val": 2434,
      "Ġstep": 2435,
      "Ġentire": 2436,
      "ĠOf": 2437,
      "ĠAssoci": 2438,
      "Ġevents": 2439,
      "atur": 2440,
      "ament": 2441,
      "Ġer": 2442,
      "Ġrather": 2443,
      "ender": 2444,
      "ĠChar": 2445,
      "dd": 2446,
      "Ġmodel": 2447,
      "ĠFin": 2448,
      "lev": 2449,
      "ĠDon": 2450,
      "ospital": 2451,
      "head": 2452,
      "based": 2453,
      "rael": 2454,
      "iforn": 2455,
      "play": 2456,
      "Ġsw": 2457,
      "Ġmethod": 2458,
      "iddle": 2459,
      "https": 2460,
      "Ġtw": 2461,
      "fact": 2462,
      "ledge": 2463,
      "Ġvir": 2464,
      "ĠJust": 2465,
      "Ġsecurity": 2466,
      "Ġcoming": 2467,
      "ĠMon": 2468,
      "opy": 2469,
      "ication": 2470,
      ".)": 2471,
      "Ġ28": 2472,
      "Ġcareer": 2473,
      "Ġposition": 2474,
      "Ġconsider": 2475,
      "roups": 2476,
      "fully": 2477,
      "Ġ27": 2478,
      "Ġamount": 2479,
      "ĠPat": 2480,
      "Ġareas": 2481,
      "Ġcreate": 2482,
      "Ġoriginal": 2483,
      "Ġhost": 2484,
      "Ġtotal": 2485,
      "ma": 2486,
