{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ó": 172,
      "ô": 173,
      "ĉ": 174,
      "Ċ": 175,
      "Č": 176,
      "Ġ": 177,
      "Ģ": 178,
      "ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "ħ": 183,
      "Ĩ": 184,
      "ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĭ": 188,
      "ĭ": 189,
      "Į": 190,
      "į": 191,
      "İ": 192,
      "ı": 193,
      "Ĳ": 194,
      "ĳ": 195,
      "Ĵ": 196,
      "ĵ": 197,
      "Ķ": 198,
      "ķ": 199,
      "ĸ": 200,
      "Ĺ": 201,
      "ĺ": 202,
      "Ļ": 203,
      "ļ": 204,
      "Ľ": 205,
      "ľ": 206,
      "Ŀ": 207,
      "ŀ": 208,
      "Ł": 209,
      "ł": 210,
      "Ń": 211,
      "Ġt": 212,
      "Ġa": 213,
      "in": 214,
      "he": 215,
      "re": 216,
      "on": 217,
      "er": 218,
      "Ġthe": 219,
      "Ġs": 220,
      "at": 221,
      "Ġo": 222,
      "en": 223,
      "Ġw": 224,
      "it": 225,
      "Ġc": 226,
      "or": 227,
      "nd": 228,
      "es": 229,
      "is": 230,
      "ĠĠ": 231,
      "Ġf": 232,
      "ing": 233,
      "al": 234,
      "Ġp": 235,
      "an": 236,
      "Ġb": 237,
      "ed": 238,
      "ou": 239,
      "ar": 240,
      "Ġof": 241,
      "Ġin": 242,
      "Ġm": 243,
      "Ġto": 244,
      "Ġand": 245,
      "Ġd": 246,
      "ic": 247,
      "ion": 248,
      "le": 249,
      "as": 250,
      "om": 251,
      "Ġh": 252,
      "Ġth": 253,
      "ent": 254,
      "il": 255,
      "st": 256,
      "ro": 257,
      "el": 258,
      "Ġl": 259,
      "Ġre": 260,
      "ct": 261,
      "Ġn": 262,
      "et": 263,
      "Ġe": 264,
      "ĠĠĠĠ": 265,
      "ĠS": 266,
      "ĠT": 267,
      "ĠI": 268,
      "Ġg": 269,
      "ve": 270,
      "id": 271,
      "ut": 272,
      "ĠC": 273,
      "ĠA": 274,
      "ot": 275,
      "ol": 276,
      "Ġis": 277,
      "ra": 278,
      "im": 279,
      "ur": 280,
      "Ġfor": 281,
      "ly": 282,
      "ig": 283,
      "Ġon": 284,
      "Ġy": 285,
      "ce": 286,
      "Ġbe": 287,
      "ow": 288,
      "us": 289,
      "ation": 290,
      "ch": 291,
      "am": 292,
      "ay": 293,
      "ver": 294,
      "ad": 295,
      "ĠM": 296,
      "Ġthat": 297,
      "Ġst": 298,
      "ith": 299,
      "ir": 300,
      "Ġyou": 301,
      "ĠP": 302,
      "ĠB": 303,
      "Ġwith": 304,
      "ul": 305,
      "Ġhe": 306,
      "un": 307,
      "Ġit": 308,
      "se": 309,
      "ter": 310,
      "Ġ(": 311,
      "'s": 312,
      "Ġas": 313,
      "Ġan": 314,
      "if": 315,
      "Ġal": 316,
      "Ġwh": 317,
      "em": 318,
      "ĠH": 319,
      "ĠD": 320,
      "ill": 321,
      "Ġcon": 322,
      "ers": 323,
      "ĠW": 324,
      "ag": 325,
      "Ġpro": 326,
      "od": 327,
      "ĠR": 328,
      "ri": 329,
      "ĠF": 330,
      "Ġwe": 331,
      "est": 332,
      "ac": 333,
      "her": 334,
      "ist": 335,
      "ate": 336,
      "ab": 337,
      "pp": 338,
      "um": 339,
      "ĠThe": 340,
      "th": 341,
      "ess": 342,
      "Ġcom": 343,
      "Ġare": 344,
      "Ġat": 345,
      "ke": 346,
      "ĠL": 347,
      "Ġv": 348,
      "Ġha": 349,
      "Ġde": 350,
      "ld": 351,
      "op": 352,
      "ore": 353,
      "Ġwas": 354,
      "qu": 355,
      "ew": 356,
      "Ġor": 357,
      "rom": 358,
      "ĠN": 359,
      "ĠE": 360,
      "ĠG": 361,
      "ity": 362,
      "res": 363,
      "ht": 364,
      "Ġex": 365,
      "os": 366,
      "ect": 367,
      "oc": 368,
      "ment": 369,
      "ort": 370,
      "ant": 371,
      "and": 372,
      "Ġ\"": 373,
      "Ġse": 374,
      "ain": 375,
      "art": 376,
      "Ġby": 377,
      "ies": 378,
      "Ġsu": 379,
      "iv": 380,
      "Ġfrom": 381,
      "ĠĠĠ": 382,
      "nt": 383,
      "ive": 384,
      "end": 385,
      "Ġr": 386,
      "ĠJ": 387,
      "ust": 388,
      "Ġthis": 389,
      "ĠĠĠĠĠĠĠĠ": 390,
      "ĠO": 391,
      "Ġnot": 392,
      "Ġhave": 393,
      "Ġsh": 394,
      "ud": 395,
      "ight": 396,
      "Ġch": 397,
      "all": 398,
      "âĢ": 399,
      "Ġu": 400,
      "our": 401,
      "red": 402,
      "ard": 403,
      "Ġle": 404,
      "ial": 405,
      "out": 406,
      "Ġus": 407,
      "pt": 408,
      "ould": 409,
      "ear": 410,
      "ell": 411,
      "ge": 412,
      "ost": 413,
      "Ġcan": 414,
      "Ġwor": 415,
      "The": 416,
      "rou": 417,
      "og": 418,
      "ure": 419,
      "ome": 420,
      "pe": 421,
      "ine": 422,
      "Ġab": 423,
      "ast": 424,
      "ĠU": 425,
      "ok": 426,
      "ak": 427,
      "Ġpl": 428,
      "pl": 429,
      "per": 430,
      "Ġwill": 431,
      "Ġj": 432,
      "ich": 433,
      "ide": 434,
      "ff": 435,
      "Ġall": 436,
      "ions": 437,
      "Ġk": 438,
      "Ġhas": 439,
      "te": 440,
      "ack": 441,
      "Ġyour": 442,
      "ber": 443,
      "ice": 444,
      "Ġne": 445,
      "ally": 446,
      "Ġwhe": 447,
      "ia": 448,
      "Ġdo": 449,
      "ated": 450,
      "age": 451,
      "ans": 452,
      "..": 453,
      "iz": 454,
      "ie": 455,
      "ong": 456,
      "Ġgo": 457,
      "ther": 458,
      "Ġen": 459,
      "ry": 460,
      "ip": 461,
      "Ġcl": 462,
      "ue": 463,
      "Ġad": 464,
      "Ġbut": 465,
      "ame": 466,
      "ind": 467,
      "are": 468,
      "Ġme": 469,
      "Ġ$": 470,
      "Ġhis": 471,
      "ub": 472,
      "ĠK": 473,
      "ass": 474,
      "Ġcomp": 475,
      "ĠIn": 476,
      "gh": 477,
      "able": 478,
      "ous": 479,
      "cc": 480,
      "act": 481,
      "ary": 482,
      "ap": 483,
      "cl": 484,
      "orm": 485,
      "Ġun": 486,
      "Ġtheir": 487,
      "ult": 488,
      "Ġout": 489,
      "ime": 490,
      "Ġim": 491,
      "ook": 492,
      "ĠÐ": 493,
      "ĠSt": 494,
      "'t": 495,
      "one": 496,
      "Ġthey": 497,
      "Ġup": 498,
      "du": 499,
      "Ġcont": 500,
      "ance": 501,
      "ep": 502,
      "Ġmore": 503,
      "av": 504,
      "Ġres": 505,
      "Ġwhich": 506,
      "ib": 507,
      "ĠTh": 508,
      "ake": 509,
      "Ġone": 510,
      "ite": 511,
      "ations": 512,
      "ĠV": 513,
      "Ġso": 514,
      "very": 515,
      "ire": 516,
      "ign": 517,
      "ical": 518,
      "Ġint": 519,
      "so": 520,
      "Ġwho": 521,
      "ru": 522,
      "ction": 523,
      "ase": 524,
      "ace": 525,
      "ord": 526,
      "Ġman": 527,
      "ach": 528,
      "ence": 529,
      "Ġabout": 530,
      "ks": 531,
      "Ġapp": 532,
      "ĠâĢ": 533,
      "ail": 534,
      "Ġsp": 535,
      "ĠCh": 536,
      "Ġ\\": 537,
      "ile": 538,
      "ents": 539,
      "Ġsa": 540,
      "Ġqu": 541,
      "Ġper": 542,
      "ĠY": 543,
      "Ġli": 544,
      "Ð¾": 545,
      "ount": 546,
      "ond": 547,
      "ĊĠĠĠĠ": 548,
      "Ġar": 549,
      "vel": 550,
      "Ġte": 551,
      "Ġmy": 552,
      "Ġdis": 553,
      "Ġour": 554,
      "ition": 555,
      "erv": 556,
      "Ġwere": 557,
      "form": 558,
      "ress": 559,
      "Ġhad": 560,
      "ll": 561,
      "Ġother": 562,
      "Ġyear": 563,
      "Ġ=": 564,
      "Ġnew": 565,
      "reat": 566,
      "Ġ-": 567,
      "port": 568,
      "Ġev": 569,
      "int": 570,
      "Ġoff": 571,
      "ens": 572,
      "Ġpart": 573,
      "ose": 574,
      "Ġher": 575,
      "Ð°": 576,
      "ĊĠĠĠ": 577,
      "ere": 578,
      "ely": 579,
      "Ġalso": 580,
      "ays": 581,
      "own": 582,
      "Ġag": 583,
      "ory": 584,
      "lic": 585,
      "Ġbeen": 586,
      "ĊĠĠĠĠĠĠĠĠ": 587,
      "ang": 588,
      "Ġwork": 589,
      "ob": 590,
      "ree": 591,
      "ors": 592,
      "ild": 593,
      "ark": 594,
      "ov": 595,
      "Ġif": 596,
      "ings": 597,
      "ĠIt": 598,
      "Ġtime": 599,
      "vers": 600,
      "ove": 601,
      "mer": 602,
      "ound": 603,
      "ath": 604,
      "Ġits": 605,
      "ph": 606,
      "Ġthere": 607,
      "Ġsc": 608,
      "ck": 609,
      "Ġany": 610,
      "ish": 611,
      "Ġwould": 612,
      ").": 613,
      "ian": 614,
      "Ġover": 615,
      "ne": 616,
      "Ġpe": 617,
      "Ġrec": 618,
      "Ġtra": 619,
      "Ġthem": 620,
      "Ġ'": 621,
      "Ġkn": 622,
      "Ġro": 623,
      "xt": 624,
      "ric": 625,
      "Ġsome": 626,
      "irst": 627,
      "Ġget": 628,
      "Ðµ": 629,
      ".\"": 630,
      "Ġwhen": 631,
      "Ġpre": 632,
      "urn": 633,
      "use": 634,
      "Ġthan": 635,
      "Ġlike": 636,
      "Ð¸": 637,
      "Ġtr": 638,
      "ces": 639,
      "old": 640,
      "Ġwhat": 641,
      "Ġbec": 642,
      "nder": 643,
      "Ġinto": 644,
      "ood": 645,
      "oll": 646,
      "fter": 647,
      "oy": 648,
      "wn": 649,
      ");": 650,
      "ople": 651,
      "rit": 652,
      "ĠHe": 653,
      "Ġacc": 654,
      "ink": 655,
      "ates": 656,
      "Ġtw": 657,
      "),": 658,
      "Ġdes": 659,
      "ons": 660,
      "ft": 661,
      "ick": 662,
      "Ġam": 663,
      "ject": 664,
      "ec": 665,
      "clud": 666,
      "ram": 667,
      "Ġno": 668,
      "Ġshe": 669,
      "tern": 670,
      "ont": 671,
      "Ġcomm": 672,
      "Ġsaid": 673,
      "ater": 674,
      "hed": 675,
      "Ġjust": 676,
      "ual": 677,
      "//": 678,
      "igh": 679,
      "Ġfe": 680,
      "iew": 681,
      "ious": 682,
      "--": 683,
      "ĠâĢĵ": 684,
      "Ġfirst": 685,
      "Ġhow": 686,
      "ĊĠĠĠĠĠĠĠ": 687,
      "iff": 688,
      "Ġpeople": 689,
      "we": 690,
      "lect": 691,
      "ool": 692,
      "Ð½": 693,
      "Ġ&": 694,
      "Ġind": 695,
      "ef": 696,
      "ng": 697,
      "iss": 698,
      "Ġra": 699,
      "com": 700,
      "Ġneed": 701,
      "pec": 702,
      "ational": 703,
      "amp": 704,
      "Ġact": 705,
      "ĠWe": 706,
      "aw": 707,
      "ss": 708,
      "ÑĢ": 709,
      "ĠUn": 710,
      "ning": 711,
      "rough": 712,
      "get": 713,
      "Ġbet": 714,
      "Ġ{": 715,
      "eth": 716,
      "Ġonly": 717,
      "In": 718,
      "Ġprov": 719,
      "Ġunder": 720,
      "ert": 721,
      "Ġbl": 722,
      "ities": 723,
      "ÑĤ": 724,
      "eg": 725,
      ",\"": 726,
      "ause": 727,
      "ific": 728,
      "round": 729,
      "Ġtwo": 730,
      "Ġinclud": 731,
      "elf": 732,
      "Ġcons": 733,
      "Ġadd": 734,
      "Ġem": 735,
      "Ġmay": 736,
      "erm": 737,
      "ced": 738,
      "li": 739,
      "Ġmost": 740,
      "ise": 741,
      "ade": 742,
      "pect": 743,
      "les": 744,
      "ĠThis": 745,
      "olog": 746,
      "ĉĉ": 747,
      "ty": 748,
      "row": 749,
      "yst": 750,
      "ps": 751,
      "ough": 752,
      "ating": 753,
      "Ġthrough": 754,
      "Ñģ": 755,
      "Ġknow": 756,
      "rib": 757,
      "Ġreg": 758,
      "hen": 759,
      "ock": 760,
      "Ġback": 761,
      "Ġfl": 762,
      "Ġafter": 763,
      "ting": 764,
      "Ġco": 765,
      "Ġinv": 766,
      "Ġatt": 767,
      "=\"": 768,
      "ring": 769,
      "oint": 770,
      "ug": 771,
      "ĠCom": 772,
      "ident": 773,
      "ata": 774,
      "ublic": 775,
      "Th": 776,
      "Ġimp": 777,
      "Ġcould": 778,
      "oth": 779,
      "Ġthese": 780,
      "Ġdiff": 781,
      "pport": 782,
      "Ġstud": 783,
      "Ġass": 784,
      "Ð¾Ð": 785,
      "Ġyears": 786,
      "ener": 787,
      "ife": 788,
      "Ġwell": 789,
      "ics": 790,
      "ys": 791,
      "Ġsee": 792,
      "als": 793,
      "Ġwhere": 794,
      "Ġhim": 795,
      "Ġrel": 796,
      "ward": 797,
      "ments": 798,
      "Ġ<": 799,
      "Ġbu": 800,
      "ful": 801,
      "Ã©": 802,
      "Ġph": 803,
      "Ġmake": 804,
      "Ġhel": 805,
      "ased": 806,
      "Ġevery": 807,
      "Ġserv": 808,
      "Ġlook": 809,
      "Ġprodu": 810,
      "ily": 811,
      "ĊĠ": 812,
      "Ġinc": 813,
      "Ġpr": 814,
      "day": 815,
      "ange": 816,
      "io": 817,
      "oss": 818,
      "cess": 819,
      "ict": 820,
      "ular": 821,
      "any": 822,
      "uch": 823,
      "ystem": 824,
      "ork": 825,
      "Ġret": 826,
      "Ġrem": 827,
      "Ġwant": 828,
      "Ġset": 829,
      "arch": 830,
      "Ġcol": 831,
      "cy": 832,
      "ility": 833,
      "ren": 834,
      "ited": 835,
      "Ġsec": 836,
      "fore": 837,
      "Ġthen": 838,
      "ible": 839,
      "Ġplay": 840,
      "Ġuse": 841,
      "bs": 842,
      "und": 843,
      "uring": 844,
      "ative": 845,
      "Ġent": 846,
      "hip": 847,
      "ied": 848,
      "Ġfin": 849,
      "ract": 850,
      "Ġsuch": 851,
      "ull": 852,
      "Ġmany": 853,
      "ures": 854,
      "ĠNew": 855,
      "erson": 856,
      "Ġvery": 857,
      "ex": 858,
      "ĠPro": 859,
      "Ġnow": 860,
      "ower": 861,
      "Ġac": 862,
      "Ġpol": 863,
      "Ġway": 864,
      "ble": 865,
      "velop": 866,
      "itt": 867,
      "_{": 868,
      "Ġshould": 869,
      "Ġeven": 870,
      "aking": 871,
      "Ġpres": 872,
      "riv": 873,
      "ax": 874,
      "alth": 875,
      "Ġdid": 876,
      "ĠWh": 877,
      "up": 878,
      "iness": 879,
      "ient": 880,
      "Ġhelp": 881,
      "its": 882,
      "ices": 883,
      "ĠRe": 884,
      "ivers": 885,
      "Ġke": 886,
      "ts": 887,
      "iel": 888,
      "Ġmod": 889,
      "ience": 890,
      "Ġinst": 891,
      "**": 892,
      "Ġright": 893,
      "Ġexper": 894,
      "ues": 895,
      "Ġdec": 896,
      "air": 897,
      "Ġsm": 898,
      "land": 899,
      "ĠAr": 900,
      "Ġdef": 901,
      "Ġeff": 902,
      "hes": 903,
      "gan": 904,
      "ĠAnd": 905,
      "other": 906,
      "ement": 907,
      "Ġagain": 908,
      "Ġbecause": 909,
      "Ġown": 910,
      "Ġend": 911,
      "anc": 912,
      "Ġtrans": 913,
      "Ġshow": 914,
      "ix": 915,
      "ner": 916,
      "ĠYou": 917,
      "ution": 918,
      "cept": 919,
      "ars": 920,
      "chool": 921,
      "Ġspec": 922,
      "ash": 923,
      "Ġgood": 924,
      "az": 925,
      "ĠDe": 926,
      "ins": 927,
      "pr": 928,
      "Ġloc": 929,
      "con": 930,
      "ah": 931,
      "Ġsub": 932,
      "Ġlong": 933,
      "Ġ}": 934,
      "ank": 935,
      "Ġstart": 936,
      "ale": 937,
      "Ġclass": 938,
      "Ġdiffere": 939,
      "Ġhigh": 940,
      "ollow": 941,
      "Ġbeing": 942,
      "...": 943,
      "ĠAl": 944,
      "Ġworld": 945,
      "irect": 946,
      "oun": 947,
      "Ġinter": 948,
      "Ġgu": 949,
      "usiness": 950,
      "Ġsur": 951,
      "Ġmuch": 952,
      "ven": 953,
      "let": 954,
      "Ġnum": 955,
      "Ġcall": 956,
      "St": 957,
      "formation": 958,
      "Ġgreat": 959,
      "ince": 960,
      "Ġrequ": 961,
      "Ġ*": 962,
      "Ġdown": 963,
      "Ġdon": 964,
      "Ġins": 965,
      "Ġmade": 966,
      "ween": 967,
      "Ġmon": 968,
      "Ġfam": 969,
      "Ġthose": 970,
      "'re": 971,
      "ason": 972,
      "the": 973,
      "Ġcount": 974,
      "Ġthink": 975,
      "view": 976,
      "ize": 977,
      "Ġbefore": 978,
      "Ġdoes": 979,
      "ek": 980,
      "Ġ[": 981,
      "Ġmem": 982,
      "Ġbel": 983,
      "ĠAn": 984,
      "ten": 985,
      "man": 986,
      "Ġform": 987,
      "ode": 988,
      "Ġart": 989,
      "meric": 990,
      "ines": 991,
      "de": 992,
      "der": 993,
      "Ġread": 994,
      "arg": 995,
      "led": 996,
      "Ġval": 997,
      "ĠSe": 998,
      "ĠSh": 999,
      "Ġfind": 1000,
      "Ġmin": 1001,
      "ives": 1002,
      "pen": 1003,
      "ĊĊ": 1004,
      "</": 1005,
      "rest": 1006,
      "Ġdevelop": 1007,
      "Ġsim": 1008,
      "au": 1009,
      "gram": 1010,
      "Ð»": 1011,
      "Ġsystem": 1012,
      "ather": 1013,
      "ave": 1014,
      "Ġhere": 1015,
      "oh": 1016,
      "atch": 1017,
      "Ġbetween": 1018,
      "ism": 1019,
      "imes": 1020,
      "Ġmed": 1021,
      "Ġdet": 1022,
      "Ġdisc": 1023,
      "Ġused": 1024,
      "uth": 1025,
      "Ġref": 1026,
      "way": 1027,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 1028,
      "read": 1029,
      "chn": 1030,
      "line": 1031,
      "iet": 1032,
      "Ġfun": 1033,
      "Ġlead": 1034,
      "ield": 1035,
      "Ġcur": 1036,
      "vern": 1037,
      "Ġext": 1038,
      "ouse": 1039,
      "ĠAs": 1040,
      "Ġexp": 1041,
      "arm": 1042,
      "alk": 1043,
      "Ġob": 1044,
      "Ġinte": 1045,
      "Ġtake": 1046,
      "Ġperson": 1047,
      "Ġser": 1048,
      "Ġfollow": 1049,
      "Ġsom": 1050,
      "Ġgra": 1051,
      "ern": 1052,
      "Ġear": 1053,
      "Ġed": 1054,
      "tt": 1055,
      "Ġcre": 1056,
      "uss": 1057,
      "Ġcar": 1058,
      "Ġpublic": 1059,
      "els": 1060,
      "Ġday": 1061,
      "We": 1062,
      "Ġlast": 1063,
      "Ġsign": 1064,
      "ages": 1065,
      "ets": 1066,
      "Ġlife": 1067,
      "Ġav": 1068,
      "ĠFor": 1069,
      "ists": 1070,
      "Ġ.": 1071,
      "uc": 1072,
      "Ġwhile": 1073,
      "Ġeach": 1074,
      "ton": 1075,
      "Ġsupport": 1076,
      "ever": 1077,
      "Ġbest": 1078,
      "rent": 1079,
      "Ġconf": 1080,
      "ĠBut": 1081,
      "ually": 1082,
      "Ġrep": 1083,
      "ology": 1084,
      "Ġhand": 1085,
      "Ġla": 1086,
      "Ġcommun": 1087,
      "ĠAmeric": 1088,
      "âĢĶ": 1089,
      "Ġche": 1090,
      "Ġfil": 1091,
      "ute": 1092,
      "ness": 1093,
      "ital": 1094,
      "Ġvis": 1095,
      "Ġfound": 1096,
      "Ġvar": 1097,
      "ght": 1098,
      "Ġcor": 1099,
      "roup": 1100,
      "Ġel": 1101,
      "vent": 1102,
      "Ġsame": 1103,
      "Ġgener": 1104,
      "ters": 1105,
      "Ġbusiness": 1106,
      "ox": 1107,
      "Ġboth": 1108,
      "Ġ|": 1109,
      "ĠLe": 1110,
      "ier": 1111,
      "Ġpoint": 1112,
      "ized": 1113,
      "Ġdifferent": 1114,
      "Ġgl": 1115,
      "ames": 1116,
      "ĠSc": 1117,
      "{\\": 1118,
      "ection": 1119,
      ".,": 1120,
      "ann": 1121,
      "It": 1122,
      "Ðº": 1123,
      "Ġstr": 1124,
      "Ġinformation": 1125,
      "ĠIf": 1126,
      "ined": 1127,
      "ER": 1128,
      "Ġreturn": 1129,
      "Ġchild": 1130,
      "Ġcour": 1131,
      "Ġstill": 1132,
      "iversity": 1133,
      "Ġmark": 1134,
      "Ġreal": 1135,
      "akes": 1136,
      "Wh": 1137,
      "Ġresult": 1138,
      "ional": 1139,
      "ĠCl": 1140,
      "Ġaround": 1141,
      "nce": 1142,
      "Ġdata": 1143,
      "Ġprovid": 1144,
      "to": 1145,
      "Ġinf": 1146,
      "Ġcare": 1147,
      "ruct": 1148,
      "Ġbook": 1149,
      "Ġdel": 1150,
      "Ġi": 1151,
      "Ġhome": 1152,
      "ĠAd": 1153,
      "ross": 1154,
      "ret": 1155,
      "Ġdist": 1156,
      "Ġcent": 1157,
      "ature": 1158,
      "ered": 1159,
      "ple": 1160,
      "ants": 1161,
      "ral": 1162,
      "This": 1163,
      "orn": 1164,
      "gy": 1165,
      "Ñĥ": 1166,
      "sc": 1167,
      "Ġthree": 1168,
      "ww": 1169,
      "ĠInd": 1170,
      "Ġty": 1171,
      "'ve": 1172,
      "Ġteam": 1173,
      "ved": 1174,
      "oad": 1175,
      "aj": 1176,
      "Ġsay": 1177,
      "Ġ$\\": 1178,
      "oot": 1179,
      "self": 1180,
      "'m": 1181,
      "Ġappro": 1182,
      "ien": 1183,
      "Ġimport": 1184,
      "Ġsol": 1185,
      "Ġdesign": 1186,
      "Ġsl": 1187,
      "ired": 1188,
      "Ġdep": 1189,
      "Ġpartic": 1190,
      "://": 1191,
      "ared": 1192,
      "ody": 1193,
      "Ġduring": 1194,
      "ished": 1195,
      "Ġreally": 1196,
      "Ġgoing": 1197,
      "Ġreport": 1198,
      "Ġfact": 1199,
      "Ġprogram": 1200,
      "ural": 1201,
      "ĠZ": 1202,
      "ĠIs": 1203,
      "Ġrun": 1204,
      "Ġplace": 1205,
      "Ġprocess": 1206,
      "ik": 1207,
      "bers": 1208,
      "Ġest": 1209,
      "ĠShe": 1210,
      "Ġcontin": 1211,
      "eng": 1212,
      "âĢ¦": 1213,
      "Ġchar": 1214,
      "Ġresp": 1215,
      "Ġconst": 1216,
      "app": 1217,
      "ision": 1218,
      "ms": 1219,
      "Ġusing": 1220,
      "ĠQ": 1221,
      "Ġpat": 1222,
      "atic": 1223,
      "rid": 1224,
      "ering": 1225,
      "ery": 1226,
      "cent": 1227,
      "math": 1228,
      "ĠBl": 1229,
      "Ġcle": 1230,
      "Ġnumber": 1231,
      "Ġpost": 1232,
      "ĠThey": 1233,
      "Ġsoc": 1234,
      "ption": 1235,
      "pro": 1236,
      "inal": 1237,
      "Ġiss": 1238,
      "ator": 1239,
      "ving": 1240,
      "of": 1241,
      "Ġincluding": 1242,
      "\">": 1243,
      "illion": 1244,
      "\",": 1245,
      "()": 1246,
      "Ġhealth": 1247,
      "ĠâĢĶ": 1248,
      "Ġlist": 1249,
      "ym": 1250,
      "par": 1251,
      "Ġdirect": 1252,
      "Ġwrit": 1253,
      "Ġpur": 1254,
      "riend": 1255,
      "IN": 1256,
      "ways": 1257,
      "Ġtechn": 1258,
      "gg": 1259,
      "Ġopen": 1260,
      "att": 1261,
      "Ġadv": 1262,
      "Ġprof": 1263,
      "Ġ/": 1264,
      "Ġschool": 1265,
      "ĠPh": 1266,
      "Ġposs": 1267,
      "ina": 1268,
      "arn": 1269,
      "ĠCon": 1270,
      "Ġsk": 1271,
      "Ġhapp": 1272,
      "ĠPl": 1273,
      "ĠĠĠĠĠĠĠ": 1274,
      "ially": 1275,
      "rist": 1276,
      "ron": 1277,
      "Ġpass": 1278,
      "Ġtoo": 1279,
      "Ġtop": 1280,
      "be": 1281,
      "ĠEx": 1282,
      "Ġexpl": 1283,
      "ittle": 1284,
      "ĠHow": 1285,
      "Ġmain": 1286,
      "Ġsecond": 1287,
      "Ġproduct": 1288,
      "ining": 1289,
      "que": 1290,
      "Ġinterest": 1291,
      "Ġpar": 1292,
      "less": 1293,
      "Ġbuild": 1294,
      "vernment": 1295,
      "iving": 1296,
      "Ġmus": 1297,
      "Ġfew": 1298,
      "lease": 1299,
      "ĠSp": 1300,
      "ĠTr": 1301,
      "ploy": 1302,
      "ality": 1303,
      "Ġproject": 1304,
      "Ġorgan": 1305,
      "âĢĵ": 1306,
      "Ġeffect": 1307,
      "ration": 1308,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1309,
      "ĠComm": 1310,
      "ray": 1311,
      "ense": 1312,
      "Ċĉĉ": 1313,
      "Ġstate": 1314,
      "Ġrest": 1315,
      "Ð²": 1316,
      "Ġmust": 1317,
      "ought": 1318,
      "Ġmonth": 1319,
      "rol": 1320,
      "Ġperform": 1321,
      "----": 1322,
      "ases": 1323,
      "Ġca": 1324,
      "Ġsince": 1325,
      "mber": 1326,
      "ĠThere": 1327,
      "ember": 1328,
      "ref": 1329,
      "Ġincre": 1330,
      "ccess": 1331,
      "Ġcase": 1332,
      "over": 1333,
      "stand": 1334,
      "ote": 1335,
      "Ġname": 1336,
      "Ġagainst": 1337,
      "reen": 1338,
      "Ġlot": 1339,
      "son": 1340,
      "ething": 1341,
      "Ġinvest": 1342,
      "ris": 1343,
      "min": 1344,
      "ves": 1345,
      "Ġsmall": 1346,
      "raph": 1347,
      "oard": 1348,
      "thing": 1349,
      "omen": 1350,
      "Ġpos": 1351,
      "lement": 1352,
      "sp": 1353,
      "Ġstand": 1354,
      "Ġmov": 1355,
      "Ġlaw": 1356,
      "ustom": 1357,
      "ma": 1358,
      "ission": 1359,
      "Ġoper": 1360,
      "Ġallow": 1361,
      "Ġprot": 1362,
      "Ġhead": 1363,
      "Ġcompany": 1364,
      "Ġanother": 1365,
      "text": 1366,
      "Ġcome": 1367,
      "right": 1368,
      "yn": 1369,
      "Ġtest": 1370,
      "ON": 1371,
      "uro": 1372,
      "pos": 1373,
      "Ġtri": 1374,
      "ĠCol": 1375,
      "Ġquest": 1376,
      "ĠUniversity": 1377,
      "Ġeas": 1378,
      "ailable": 1379,
      "ĠBe": 1380,
      "ran": 1381,
      "Ġfamily": 1382,
      "Ġwithout": 1383,
      "Ġrece": 1384,
      "Ġet": 1385,
      "Ġhist": 1386,
      "ertain": 1387,
      "Ġplan": 1388,
      "Ġweek": 1389,
      "'ll": 1390,
      "ĠRes": 1391,
      "Ġthings": 1392,
      "Ġz": 1393,
      "outh": 1394,
      "ior": 1395,
      "ately": 1396,
      "Ġpower": 1397,
      "Ġequ": 1398,
      "here": 1399,
      "ĠTe": 1400,
      "Ġdem": 1401,
      "Ġide": 1402,
      "ott": 1403,
      "Ġrese": 1404,
      "ohn": 1405,
      "Ġhum": 1406,
      "Ġbro": 1407,
      "Ġleg": 1408,
      "....": 1409,
      "ling": 1410,
      "orth": 1411,
      "ization": 1412,
      "Ġput": 1413,
      "Ġfeel": 1414,
      "Ċĉ": 1415,
      "Ġtry": 1416,
      "ĠAll": 1417,
      "ically": 1418,
      "Ġnext": 1419,
      "Ġann": 1420,
      "Ġproble": 1421,
      "ird": 1422,
      "Ġsomething": 1423,
      "ump": 1424,
      "Ġcurrent": 1425,
      "med": 1426,
      "ĠUS": 1427,
      "Ġdi": 1428,
      "Ġlet": 1429,
      "by": 1430,
      "Ġgame": 1431,
      "ains": 1432,
      "Ġlittle": 1433,
      "err": 1434,
      "lection": 1435,
      "ury": 1436,
      "ley": 1437,
      "Ġpop": 1438,
      "ead": 1439,
      "Ġnever": 1440,
      "sh": 1441,
      "==": 1442,
      "dition": 1443,
      "ES": 1444,
      "uthor": 1445,
      "Ġmet": 1446,
      "Ġmight": 1447,
      "Ġlevel": 1448,
      "eb": 1449,
      "Ġalways": 1450,
      "ample": 1451,
      "ified": 1452,
      "oci": 1453,
      "Ġbig": 1454,
      "put": 1455,
      "Ġsit": 1456,
      "ream": 1457,
      "ium": 1458,
      "ĠÂ": 1459,
      "Ġbetter": 1460,
      "Ġimportant": 1461,
      "Ġkeep": 1462,
      "ĠMar": 1463,
      "ider": 1464,
      "isc": 1465,
      "rem": 1466,
      "Ġmat": 1467,
      "Ġold": 1468,
      "Ġspe": 1469,
      "por": 1470,
      "Ġturn": 1471,
      "Ġ:": 1472,
      "Ġstat": 1473,
      "Ġpresent": 1474,
      "iven": 1475,
      "AT": 1476,
      "ised": 1477,
      "ivid": 1478,
      "ĊĠĠĠĠĠ": 1479,
      "AR": 1480,
      "Ġlove": 1481,
      "Ġ+": 1482,
      "__": 1483,
      "Ġmanag": 1484,
      "Ġfree": 1485,
      "Ġavailable": 1486,
      "ource": 1487,
      "Ġwater": 1488,
      "rand": 1489,
      "ĠSo": 1490,
      "Ġmarket": 1491,
      "une": 1492,
      "Ġterm": 1493,
      "ĠCent": 1494,
      "Ġseem": 1495,
      "Ġwithin": 1496,
      "lish": 1497,
      "Ġorder": 1498,
      "}}": 1499,
      "^{": 1500,
      "iron": 1501,
      "itions": 1502,
      "Ch": 1503,
      "ĠOr": 1504,
      "ee": 1505,
      "ĠMay": 1506,
      "Ġcap": 1507,
      "Ġes": 1508,
      "ently": 1509,
      "Ġgot": 1510,
      "til": 1511,
      "ats": 1512,
      "inc": 1513,
      "Ġrecord": 1514,
      "ively": 1515,
      "Ġgrow": 1516,
      "Ġpay": 1517,
      "Ġbelie": 1518,
      "Ġsays": 1519,
      "arge": 1520,
      "ternational": 1521,
      "conom": 1522,
      "vious": 1523,
      "arent": 1524,
      "ĠOn": 1525,
      "Ġexperience": 1526,
      "ency": 1527,
      "Ġfour": 1528,
      "Ġbeh": 1529,
      "ients": 1530,
      "ethod": 1531,
      "Ġask": 1532,
      "ories": 1533,
      "Ġfac": 1534,
      "Ġproper": 1535,
      "Ġfriend": 1536,
      "ries": 1537,
      "ived": 1538,
      "Ġview": 1539,
      "Ñı": 1540,
      "Ġless": 1541,
      "ĠEng": 1542,
      "enn": 1543,
      "Ġhard": 1544,
      "ĠJan": 1545,
      "Ġeng": 1546,
      "Ġbre": 1547,
      "oid": 1548,
      "ument": 1549,
      "Ġservice": 1550,
      "oor": 1551,
      "icle": 1552,
      "ify": 1553,
      "ured": 1554,
      "Ġsing": 1555,
      "Ġcost": 1556,
      "Ġlocal": 1557,
      "ĠGo": 1558,
      "rac": 1559,
      "omm": 1560,
      "ability": 1561,
      "Ġfull": 1562,
      "ention": 1563,
      "Ġaff": 1564,
      "Ġsupp": 1565,
      "Ġgroup": 1566,
      "ĠTo": 1567,
      "ung": 1568,
      "Ġelect": 1569,
      "lex": 1570,
      "oney": 1571,
      "ware": 1572,
      "Ġprom": 1573,
      "Ġchange": 1574,
      "ination": 1575,
      "ober": 1576,
      "ably": 1577,
      "Ð¼": 1578,
      "ours": 1579,
      "Ġcustom": 1580,
      "ained": 1581,
      "Ġaccess": 1582,
      "work": 1583,
      "val": 1584,
      "Ð´": 1585,
      "Ġchang": 1586,
      "iety": 1587,
      "Ġable": 1588,
      "aim": 1589,
      "Ġwin": 1590,
      "ope": 1591,
      "ĠMan": 1592,
      "',": 1593,
      "Ġcho": 1594,
      "Ġnon": 1595,
      "ush": 1596,
      "Ġexpect": 1597,
      "Ġbas": 1598,
      "aut": 1599,
      "ney": 1600,
      "for": 1601,
      "ential": 1602,
      "Ġworking": 1603,
      "Ġdays": 1604,
      "Ġgovernment": 1605,
      "aster": 1606,
      "ĠThat": 1607,
      "OR": 1608,
      "As": 1609,
      "Ġchildren": 1610,
      "ged": 1611,
      "Ġmeet": 1612,
      "urs": 1613,
      "Ġcountry": 1614,
      "ĠJohn": 1615,
      "ĠNo": 1616,
      "Ñĸ": 1617,
      "Ġprovide": 1618,
      "Ġ_": 1619,
      "}$": 1620,
      "equ": 1621,
      "Ġaddition": 1622,
      "elt": 1623,
      "}\\": 1624,
      "Ġleft": 1625,
      "ĠCo": 1626,
      "ajor": 1627,
      "Ġvalue": 1628,
      "ĠAmerican": 1629,
      "Ġoffic": 1630,
      "ister": 1631,
      "ĠChrist": 1632,
      "Ġconc": 1633,
      "Ġcr": 1634,
      "Ġfunction": 1635,
      "ĠCan": 1636,
      "AN": 1637,
      "Ġsuccess": 1638,
      "Ġpract": 1639,
      "Ġgive": 1640,
      "If": 1641,
      "Ġarea": 1642,
      "Ġben": 1643,
      "orld": 1644,
      "ĠAt": 1645,
      "Ġactiv": 1646,
      "ording": 1647,
      "irc": 1648,
      "Ġlight": 1649,
      "Ġsure": 1650,
      "Ġstudents": 1651,
      "Ġuntil": 1652,
      "Ġword": 1653,
      "ĠAm": 1654,
      "resent": 1655,
      "Ġevent": 1656,
      "Ġstory": 1657,
      "ĠUnited": 1658,
      "iting": 1659,
      "Ġcommunity": 1660,
      "iver": 1661,
      "Ġline": 1662,
      "ocus": 1663,
      "ĠCar": 1664,
      "Ġpast": 1665,
      "Ġindust": 1666,
      "osp": 1667,
      "ĠMed": 1668,
      "rop": 1669,
      "Ġaway": 1670,
      "Ġemploy": 1671,
      "Ġ#": 1672,
      "Ġservices": 1673,
      "Ġresearch": 1674,
      "Ġmusic": 1675,
      "Ġapplic": 1676,
      "eter": 1677,
      "Ġunderstand": 1678,
      "gin": 1679,
      "Ġexc": 1680,
      "Ġcharact": 1681,
      "Ġconn": 1682,
      "duct": 1683,
      "Ġdra": 1684,
      "ĠFr": 1685,
      "Ġmaking": 1686,
      "viron": 1687,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1688,
      "uture": 1689,
      "Ġland": 1690,
      "org": 1691,
      "ending": 1692,
      "ots": 1693,
      "Ġnear": 1694,
      "amb": 1695,
      "Ġalong": 1696,
      "set": 1697,
      "uck": 1698,
      "ulation": 1699,
      "ateg": 1700,
      "Ġpriv": 1701,
      "Ġmillion": 1702,
      "ards": 1703,
      "ales": 1704,
      "ĠX": 1705,
      "Ġocc": 1706,
      "side": 1707,
      "ai": 1708,
      "Ġmove": 1709,
      "ended": 1710,
      "ising": 1711,
      "Ġspecial": 1712,
      "Ġfund": 1713,
      "->": 1714,
      "Ġopt": 1715,
      "Ġtoday": 1716,
      "erence": 1717,
      "Ġdesc": 1718,
      "Ġthought": 1719,
      "ows": 1720,
      "You": 1721,
      "ID": 1722,
      "Ġdev": 1723,
      "Ġ,": 1724,
      "EN": 1725,
      "Ġcalled": 1726,
      "Ġorig": 1727,
      "Ġjob": 1728,
      "Ġ//": 1729,
      "Ġve": 1730,
      "ready": 1731,
      "Ġpolit": 1732,
      "lished": 1733,
      "Ġwhy": 1734,
      "osed": 1735,
      "idd": 1736,
      "Ġaut": 1737,
      "itive": 1738,
      "Ġmar": 1739,
      "Ġpa": 1740,
      "ST": 1741,
      "An": 1742,
      "Ġsocial": 1743,
      "Ġbased": 1744,
      "ĠFl": 1745,
      "Ġfore": 1746,
      "ĠEuro": 1747,
      "Ġfollowing": 1748,
      "ians": 1749,
      "pped": 1750,
      "Ġmult": 1751,
      "ograph": 1752,
      "urity": 1753,
      "ĠWith": 1754,
      "ole": 1755,
      "ourn": 1756,
      "alf": 1757,
      "af": 1758,
      "Pro": 1759,
      "AL": 1760,
      "veral": 1761,
      "Ġanal": 1762,
      "Ġ@": 1763,
      "Ġmil": 1764,
      "Ġcourse": 1765,
      "ĠRep": 1766,
      "Ġmean": 1767,
      "yl": 1768,
      "Ġimpro": 1769,
      "aff": 1770,
      "Ġlarge": 1771,
      "Ġgr": 1772,
      "itor": 1773,
      "Ġself": 1774,
      "ĠSu": 1775,
      "Ġkind": 1776,
      "rict": 1777,
      "utes": 1778,
      "ene": 1779,
      "ividual": 1780,
      "Ġbecome": 1781,
      "Ġmembers": 1782,
      "icy": 1783,
      "Ġacross": 1784,
      "ique": 1785,
      "Ġsw": 1786,
      "Ġident": 1787,
      "Ġcreat": 1788,
      "Ġtoget": 1789,
      "Ġtogether": 1790,
      "ger": 1791,
      "Ġpot": 1792,
      "ane": 1793,
      "::": 1794,
      "\".": 1795,
      "Ġoften": 1796,
      "Ġlim": 1797,
      "Ġfar": 1798,
      "Ġfield": 1799,
      "Ġphot": 1800,
      "wards": 1801,
      "Ġtimes": 1802,
      "'d": 1803,
      "Ġmajor": 1804,
      "urther": 1805,
      "What": 1806,
      "Ġtem": 1807,
      "ĠAss": 1808,
      "ĊĊĠĠĠ": 1809,
      "Ġstudy": 1810,
      "rad": 1811,
      "Ã¡": 1812,
      "Ġpossible": 1813,
      "yle": 1814,
      "abel": 1815,
      "ike": 1816,
      "Ġprofess": 1817,
      "Ġwomen": 1818,
      "Ġhuman": 1819,
      "ĠÐ¿": 1820,
      "He": 1821,
      "Ġalready": 1822,
      "Ġsaf": 1823,
      "Ġgiven": 1824,
      "htt": 1825,
      "Ġhaving": 1826,
      "Ex": 1827,
      "For": 1828,
      "vironment": 1829,
      "Ġthing": 1830,
      "not": 1831,
      "Ġdidn": 1832,
      "Ġcamp": 1833,
      "Ġshort": 1834,
      "ffic": 1835,
      "Ġfood": 1836,
      "Ġcity": 1837,
      "Ġwar": 1838,
      "Ġseason": 1839,
      "Ġexample": 1840,
      "obal": 1841,
      "ĠWhat": 1842,
      "ĠEn": 1843,
      "ights": 1844,
      "ĠPol": 1845,
      "ÑģÑĤ": 1846,
      "Ġlik": 1847,
      "Ġyoung": 1848,
      "Ġmen": 1849,
      "ances": 1850,
      "ither": 1851,
      "Ġinclude": 1852,
      "Ġnet": 1853,
      "(\\": 1854,
      "aps": 1855,
      "ills": 1856,
      "Ġvers": 1857,
      "Ġcontrol": 1858,
      "ript": 1859,
      "artment": 1860,
      "Ġseveral": 1861,
      "Ġfeat": 1862,
      "ored": 1863,
      "roll": 1864,
      "Ġclear": 1865,
      "Ġroom": 1866,
      "Ġparticular": 1867,
      "Ġdevelopment": 1868,
      "Ġfilm": 1869,
      "ĠApp": 1870,
      "Ġfocus": 1871,
      "Ġair": 1872,
      "Ġfr": 1873,
      "Ġhtt": 1874,
      "aterial": 1875,
      "ĠWhen": 1876,
      "Ġeconom": 1877,
      "Ġtell": 1878,
      "ift": 1879,
      "Ġleast": 1880,
      "Ġcame": 1881,
      "che": 1882,
      "Ġauthor": 1883,
      "Ġeduc": 1884,
      "iod": 1885,
      "Ã³": 1886,
      "ĠYork": 1887,
      "vert": 1888,
      "eral": 1889,
      "Ġmoney": 1890,
      "egin": 1891,
      "lev": 1892,
      "Ġcertain": 1893,
      "sel": 1894,
      "ideo": 1895,
      "Ġtreat": 1896,
      "leg": 1897,
      "me": 1898,
      "Ġside": 1899,
      "Ġindividual": 1900,
      "Ġhold": 1901,
      "ĠStates": 1902,
      "ask": 1903,
      "ched": 1904,
      "rap": 1905,
      "Ġever": 1906,
      "uary": 1907,
      "Ġwr": 1908,
      "orts": 1909,
      "ler": 1910,
      "ĠState": 1911,
      "Ġmeans": 1912,
      "Ġenough": 1913,
      "Ġonline": 1914,
      "idence": 1915,
      "joy": 1916,
      "utions": 1917,
      "Ġhouse": 1918,
      "Ġmethod": 1919,
      "Ġknown": 1920,
      "ails": 1921,
      "imate": 1922,
      "ĠEurope": 1923,
      "ĠPr": 1924,
      "Ġlearn": 1925,
      "Ġtype": 1926,
      "Ġinvol": 1927,
      "Ġfuture": 1928,
      "Ġdone": 1929,
      "ĠInst": 1930,
      "ources": 1931,
      "ape": 1932,
      "ĠGu": 1933,
      "Ġlo": 1934,
      "ued": 1935,
      "pportun": 1936,
      "Ġaccount": 1937,
      "dd": 1938,
      "AS": 1939,
      "ected": 1940,
      "co": 1941,
      "Ġothers": 1942,
      "Ġwebs": 1943,
      "ÃŃ": 1944,
      "ÑĮ": 1945,
      "Ġant": 1946,
      "(\"": 1947,
      "Ġthough": 1948,
      "Ġlooking": 1949,
      "Ġtalk": 1950,
      "ĠNational": 1951,
      "aring": 1952,
      "Ġlater": 1953,
      "back": 1954,
      "Ġcult": 1955,
      "ĠMin": 1956,
      "aken": 1957,
      "Ġhistory": 1958,
      "oman": 1959,
      "most": 1960,
      "Ġworks": 1961,
      "ĠCount": 1962,
      "ones": 1963,
      "Ġearly": 1964,
      "ilar": 1965,
      "ĠPres": 1966,
      "ides": 1967,
      "Con": 1968,
      "play": 1969,
      "Ġvol": 1970,
      "ĠWorld": 1971,
      "Ġsite": 1972,
      "Ġreview": 1973,
      "IT": 1974,
      "go": 1975,
      "Ġcreate": 1976,
      "ball": 1977,
      "uff": 1978,
      "Ġkey": 1979,
      "Ġtook": 1980,
      "Ġspace": 1981,
      "Ġfre": 1982,
      "ids": 1983,
      "ners": 1984,
      "ĠÃ": 1985,
      "rew": 1986,
      "Ġsum": 1987,
      "isk": 1988,
      "Ġlow": 1989,
      "Ġbenef": 1990,
      "Ġmom": 1991,
      "ĠSec": 1992,
      "Ġcomb": 1993,
      "Ġstrong": 1994,
      "Ġener": 1995,
      "Ġbody": 1996,
      "Ġdri": 1997,
      "begin": 1998,
      "sw": 1999,
      "Ġamong": 2000,
      "urch": 2001,
      "my": 2002,
      "Ġhig": 2003,
      "Ġseries": 2004,
      "aint": 2005,
      "ĠJu": 2006,
      "Ġopportun": 2007,
      "How": 2008,
      "ED": 2009,
      "ĠSte": 2010,
      "Ġmakes": 2011,
      "Ġpub": 2012,
      "Ġclaim": 2013,
      "pril": 2014,
      "ĠTra": 2015,
      "Ġdiscuss": 2016,
      "ster": 2017,
      "irl": 2018,
      "Ġtot": 2019,
      "Ġlive": 2020,
      "Ġnight": 2021,
      "Ġcou": 2022,
      "wh": 2023,
      "ĠOct": 2024,
      "Ġproblem": 2025,
      "ĠÐ²": 2026,
      "ĠIm": 2027,
      "Ġredu": 2028,
      "ony": 2029,
      "Ġonce": 2030,
      "cing": 2031,
      "bl": 2032,
      "Ġmeas": 2033,
      "Ġstre": 2034,
      "ĠCity": 2035,
      "();": 2036,
      "IC": 2037,
      "iam": 2038,
      "iol": 2039,
      "iter": 2040,
      "ĠGod": 2041,
      "ĠSchool": 2042,
      "ental": 2043,
      "Ġneeds": 2044,
      "reg": 2045,
      "Ġspecific": 2046,
      "abor": 2047,
      "There": 2048,
      "Ġdeal": 2049,
      "ada": 2050,
      "Ġdoing": 2051,
      "cer": 2052,
      "aces": 2053,
      "Ġinit": 2054,
      "ĠAb": 2055,
      "ogn": 2056,
      "pping": 2057,
      "Ġhappen": 2058,
      "ĠBro": 2059,
      "Ġbit": 2060,
      "ele": 2061,
      "Ġenjoy": 2062,
      "Ġreason": 2063,
      "fl": 2064,
      "ÑĢÐ°": 2065,
      "agn": 2066,
      "And": 2067,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2068,
      "Ñĭ": 2069,
      "ĠCal": 2070,
      "ĠHowever": 2071,
      "ĠMarch": 2072,
      "Ġmodel": 2073,
      "To": 2074,
      "book": 2075,
      "Ġresults": 2076,
      "lege": 2077,
      "Ġlarg": 2078,
      "Ġdoesn": 2079,
      "Ġappear": 2080,
      "Ġtrue": 2081,
      "Ġtre": 2082,
      "anies": 2083,
      "ĠMy": 2084,
      "Ġseen": 2085,
      "load": 2086,
      "ĠAust": 2087,
      "ĠAct": 2088,
      "cal": 2089,
      "By": 2090,
      "Ġx": 2091,
      "verage": 2092,
      "Ġenc": 2093,
      "Ġelse": 2094,
      "Ġfive": 2095,
      "Ġmaterial": 2096,
      "acy": 2097,
      "Al": 2098,
      "ĠEm": 2099,
      "Ġrelations": 2100,
      "ĠNe": 2101,
      "Ġmind": 2102,
      "Ġcrit": 2103,
      "Ġwent": 2104,
      "Ġdoc": 2105,
      "_{\\": 2106,
      "ze": 2107,
      "Ġquestion": 2108,
      "RE": 2109,
      "ĠAug": 2110,
      "Ġwon": 2111,
      "Ġpersonal": 2112,
      "):": 2113,
      "Ġcomplet": 2114,
      "Ġrequire": 2115,
      "Ġcompet": 2116,
      "Ġperiod": 2117,
      "ches": 2118,
      "ĠGe": 2119,
      "ators": 2120,
      "Ġsuper": 2121,
      "ĠPart": 2122,
      "uf": 2123,
      "Ġoffer": 2124,
      "Ġdue": 2125,
      "www": 2126,
      "Ġport": 2127,
      "ĠOne": 2128,
      ")$": 2129,
      "Ġcomes": 2130,
      "ilt": 2131,
      "Ġcheck": 2132,
      "ilities": 2133,
      "Ġbo": 2134,
      "Ġrepresent": 2135,
      "Ġtyp": 2136,
      "ancial": 2137,
      "Ġobject": 2138,
      "fect": 2139,
      "ĠAg": 2140,
      "ĠAf": 2141,
      "IS": 2142,
      "On": 2143,
      "Ġstep": 2144,
      "Ġtold": 2145,
      "Ġfinal": 2146,
      "Ġjo": 2147,
      "Ġvisit": 2148,
      "Ġchall": 2149,
      "part": 2150,
      "ĠSouth": 2151,
      "Ġey": 2152,
      "ĠComp": 2153,
      "But": 2154,
      "Ġwhether": 2155,
      "ino": 2156,
      "ĠMe": 2157,
      "Ġprob": 2158,
      "ume": 2159,
      "Ġstarted": 2160,
      "ĠCont": 2161,
      "arget": 2162,
      "ison": 2163,
      "fer": 2164,
      "Ġactually": 2165,
      "Ġabove": 2166,
      "ule": 2167,
      "Ġmonths": 2168,
      "error": 2169,
      "ĠThese": 2170,
      "Ñĩ": 2171,
      "Ġfav": 2172,
      "Ġbr": 2173,
      "ĠJanuary": 2174,
      "Ġdeb": 2175,
      "Ġyet": 2176,
      "Ġsignific": 2177,
      "Ġindustry": 2178,
      "?\"": 2179,
      "AC": 2180,
      "Ġsingle": 2181,
      "fort": 2182,
      "tain": 2183,
      "ibility": 2184,
      "angu": 2185,
      "illed": 2186,
      "olution": 2187,
      "oon": 2188,
      "ples": 2189,
      "Ġdr": 2190,
      "},": 2191,
      "Ġpress": 2192,
      "Ġtax": 2193,
      "}{": 2194,
      "Ġpri": 2195,
      "lete": 2196,
      "str": 2197,
      "na": 2198,
      "Ġbring": 2199,
      "now": 2200,
      "rodu": 2201,
      "rm": 2202,
      "ĠDep": 2203,
      "Ġenergy": 2204,
      "Ġnews": 2205,
      "Ġgetting": 2206,
      "Ġproducts": 2207,
      "Ġpercent": 2208,
      "Ð½Ð¸": 2209,
      "ĠApril": 2210,
      "ĠMc": 2211,
      "Ġsound": 2212,
      "ival": 2213,
      "Ġfurther": 2214,
      "hers": 2215,
      "fig": 2216,
      "ĠPar": 2217,
      "hing": 2218,
      "ĠHis": 2219,
      "itle": 2220,
      "Ġbegin": 2221,
      "Ġquality": 2222,
      "ried": 2223,
      "Ġwebsite": 2224,
      "ĠWill": 2225,
      "ĠSept": 2226,
      "onse": 2227,
      "hel": 2228,
      "time": 2229,
      "Ġaddress": 2230,
      "ault": 2231,
      "ĠNorth": 2232,
      "irm": 2233,
      "head": 2234,
      "Ġmot": 2235,
      "##": 2236,
      "add": 2237,
      "ype": 2238,
      "ĠDo": 2239,
      "Ġmedia": 2240,
      "though": 2241,
      "Ġcell": 2242,
      "ĠHar": 2243,
      "ĠJune": 2244,
      "Ġrespect": 2245,
      "tr": 2246,
      "Ġwind": 2247,
      "ruction": 2248,
      "ression": 2249,
      "room": 2250,
      "ĠServ": 2251,
      "used": 2252,
      "ibr": 2253,
      "ests": 2254,
      "Ġrespons": 2255,
      "ief": 2256,
      "itted": 2257,
      "Ġexist": 2258,
      "ili": 2259,
      "frac": 2260,
      "face": 2261,
      "cember": 2262,
      "Ġenvironment": 2263,
      "oph": 2264,
      "Ġcharacter": 2265,
      "Ġprivate": 2266,
      "ĠGl": 2267,
      "Ġphys": 2268,
      "Ġbuy": 2269,
      "Ġheart": 2270,
      "ĠĊ": 2271,
      "Ġshare": 2272,
      "ovember": 2273,
      "ification": 2274,
      "Ġconsider": 2275,
      "ait": 2276,
      "mit": 2277,
      "Ġder": 2278,
      "irt": 2279,
      "unch": 2280,
      "Ġcontent": 2281,
      "br": 2282,
      "Ġcal": 2283,
      "asing": 2284,
      "ĠEd": 2285,
      "Ġcompanies": 2286,
      "anks": 2287,
      "Ġund": 2288,
      "Ġpage": 2289,
      "ands": 2290,
      "ĠJuly": 2291,
      "Ġissues": 2292,
      "atural": 2293,
      "Ġface": 2294,
      "Ġcommon": 2295,
      "ception": 2296,
      "uation": 2297,
      "Ġdeath": 2298,
      "Ġbuilding": 2299,
      "alt": 2300,
      "Ġrole": 2301,
      "Ġhours": 2302,
      "ĠPresident": 2303,
      "ĠWar": 2304,
      "ĠFeb": 2305,
      "ml": 2306,
      "ĠReg": 2307,
      "minist": 2308,
      "ĠMr": 2309,
      "ĠBar": 2310,
      "Ġbreak": 2311,
      "earch": 2312,
      "Ġbeaut": 2313,
      "ournal": 2314,
      "Ġens": 2315,
      "Ġannoun": 2316,
      "Ġquick": 2317,
      "ĠÑģ": 2318,
      "Ġmess": 2319,
      "ĠCor": 2320,
      "Ġtext": 2321,
      "Ġrange": 2322,
      "ĠArt": 2323,
      "ĠBrit": 2324,
      "Ġsugg": 2325,
      "ĠCO": 2326,
      "Ġaud": 2327,
      "Ġaction": 2328,
      "Ġprevious": 2329,
      "ops": 2330,
      "pecially": 2331,
      "Ġwhole": 2332,
      "cil": 2333,
      "ĠQu": 2334,
      "Ġstruct": 2335,
      "Ġdeterm": 2336,
      "Ġvideo": 2337,
      "Ġhalf": 2338,
      "ux": 2339,
      "ĠEl": 2340,
      "Ġmor": 2341,
      "umb": 2342,
      "empt": 2343,
      "selves": 2344,
      "augh": 2345,
      "clus": 2346,
      "Ð¾Ð²": 2347,
      "chie": 2348,
      "elling": 2349,
      "Ġcut": 2350,
      "Ġamount": 2351,
      "Ġtechnology": 2352,
      "Ar": 2353,
      "Ġposition": 2354,
      "Ã¤": 2355,
      "epend": 2356,
      "opy": 2357,
      "Ġsent": 2358,
      "Ġeasy": 2359,
      "Ġobs": 2360,
      "icro": 2361,
      "urg": 2362,
      "Ġarg": 2363,
      "Ġcond": 2364,
      "Ġgeneral": 2365,
      "Ġsignificant": 2366,
      "Ġlat": 2367,
      "Ġage": 2368,
      "Ġhy": 2369,
      "ari": 2370,
      "Ġbelow": 2371,
      "Ġsimilar": 2372,
      "ana": 2373,
      "Ġestab": 2374,
      "Ġpo": 2375,
      "Ġinfl": 2376,
      "Ġdou": 2377,
      "ends": 2378,
      "Ġparticip": 2379,
      "sec": 2380,
      "Ġtaken": 2381,
      "ĠNot": 2382,
      "Ġassoci": 2383,
      "ules": 2384,
      "Ġsong": 2385,
      "Ġcontact": 2386,
      "Ġeither": 2387,
      "Ġfriends": 2388,
      "Ġago": 2389,
      "EC": 2390,
      "Id": 2391,
      "Ġalmost": 2392,
      "istic": 2393,
      "ĠTw": 2394,
      "div": 2395,
      "Ġfall": 2396,
      "Ġbelieve": 2397,
      "Ġperformance": 2398,
      "When": 2399,
      "Ġnational": 2400,
      "Ġ</": 2401,
      "Ġparent": 2402,
      "ledge": 2403,
      "key": 2404,
      "rain": 2405,
      "Ġdescrib": 2406,
      "AM": 2407,
      "Ġthird": 2408,
      "ĠSoc": 2409,
      "new": 2410,
      "ips": 2411,
      "Sh": 2412,
      "ĠStud": 2413,
      "icult": 2414,
      "****": 2415,
      "Ġfail": 2416,
      "ĠSeptember": 2417,
      "Ġsix": 2418,
      "bb": 2419,
      "Ġlog": 2420,
      "Ġtaking": 2421,
      "Ġsoft": 2422,
      "Ġwalk": 2423,
      "--------": 2424,
      "Ġpie": 2425,
      "ĠAfter": 2426,
      "oe": 2427,
      "Ġrepl": 2428,
      "ĠDecember": 2429,
      "Ġcompl": 2430,
      "Ġimpact": 2431,
      "era": 2432,
      "Ġrad": 2433,
      "Ð·": 2434,
      "ĠBy": 2435,
      "lin": 2436,
      "ological": 2437,
      "Ġhot": 2438,
      "Ġhost": 2439,
      "Ġeverything": 2440,
      "rug": 2441,
      "ĠDav": 2442,
      "cle": 2443,
      "ĠOctober": 2444,
      "ĠAugust": 2445,
      "year": 2446,
      "cont": 2447,
      "ĠAmerica": 2448,
      "ĠNovember": 2449,
      "ĠSch": 2450,
      "!!": 2451,
      "ication": 2452,
      "Ġvarious": 2453,
      "Ġcoll": 2454,
      "gress": 2455,
      "Ġidea": 2456,
      "ĠHealth": 2457,
      "ided": 2458,
      "ĠNews": 2459,
      "Ġclose": 2460,
      "rag": 2461,
      "Ġfront": 2462,
      "Ġissue": 2463,
      "cial": 2464,
      "Ġdom": 2465,
      "Ġcontrib": 2466,
      "ĠPer": 2467,
      "Ġmiss": 2468,
      "Ġentire": 2469,
      "ĠWest": 2470,
      "ites": 2471,
      "ĠPe": 2472,
      "Ġnecess": 2473,
      "('": 2474,
      "Ġsat": 2475,
      "Ġrather": 2476,
      "hib": 2477,
      "ply": 2478,
      "ĠRuss": 2479,
      "Ġintern": 2480,
      "ham": 2481,
      "ev": 2482,
      "Ġupd": 2483,
      "Ġpack": 2484,
      "ĠChe": 2485,
      "Ġbar": 2486,
      "Ġhowever": 2487,
      "ĠHer": 2488,
      "Ġaccording": 2489,
      "hold": 2490,
      "Ð¹": 2491,
      "Ġblack": 2492,
      "Ġsubject": 2493,
      "Ð¿": 2494,
      "Ġgen": 2495,
      "ament": 2496,
      "ysis": 2497,
      "ully": 2498,
      "Ġareas": 2499,
      "omes": 2500,
      "col": 2501,
      "Ġfoot": 2502,
      "Ġabs": 2503,
      "Ġrelationship": 2504,
      "Ġgames": 2505,
      "ĠPa": 2506,
      "iction": 2507,
      "pper": 2508,
      "HE": 2509,
      "Ġsize": 2510,
